{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "10:57 AM",
    "asunto": "PROY. 1237; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA CONSTRUCCIÓN DE UN PUENTE SOBRE LA QUEBRADA JUANA RÍOS EN EL DISTRITO DE CHONGOYAPE, PROVINCIA DE CHICLAYO, DEPARTAMENTO DE LAMBAYEQUE"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "10:59 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1237; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA CONSTRUCCIÓN DE UN PUENTE SOBRE LA QUEBRADA JUANA RÍOS EN EL DISTRITO DE CHONGOYAPE, PROVINCIA DE CHICLAYO, DEPARTAMENTO DE LAMBAYEQUE"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "11:28 AM",
    "asunto": "PROY. 3075; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL EL PROYECTO DE INFRAESTRUCTURA PORTUARIA REHABILITACIÓN DEL TERMINAL PORTUARIO DE PUCALLPA, JUSTIFICA Y AUTORIZA LA EXPROPIACIÓN DE INMUEBLES"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "11:30 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3075; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL EL PROYECTO DE INFRAESTRUCTURA PORTUARIA REHABILITACIÓN DEL TERMINAL PORTUARIO DE PUCALLPA, JUSTIFICA Y AUTORIZA LA EXPROPIACIÓN DE INMUEBLES"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "11:45 AM",
    "asunto": "PROY. 1906; LEY QUE DECLARA DE INTERÉS NACIONAL LA PROMOCIÓN E INCLUSIÓN DEL CORREDOR TURÍSTICO DEL VALLE DEL SONDONDO, UBICADO EN LA PROVINCIA DE LUCANAS, DEPARTAMENTO DE AYACUCHO, EN EL PLAN ESTRATÉGICO REGIONAL DE TURISMO (PERTUR) DEL GOBIERNO REGIONAL DE AYACUCHO"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "01:23 PM",
    "asunto": "MOCIÓN 8288 (ADMISIÓN); MEDIANTE LA CUAL PROPONEN QUE EL CONGRESO DE LA REPÚBLICA INTERPELE AL MINISTRO DE JUSTICIA, VICENTE ANTONIO ZEBALLOS SALINAS, A FIN DE QUE INFORME A LA REPRESENTACIÓN NACIONAL SOBRE LOS TÉRMINOS DEL ACTA DE ACUERDO PREPARATORIO DE COLABORACIÓN Y BENEFICIOS SUSCRITA CON LA EMPRESA ODEBRECHT, POR EL PROCURADOR AD HOC PARA EL CASO LAVA JATO, FUNCIONARIO QUE DEPENDE DE SU DESPACHO. MOCIÓN PRESENTADA EL 1 DE FEBRERO DE 2019"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "04:14 PM",
    "asunto": "PROY. 2734; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA INVESTIGACIÓN, REGISTRO, PROTECCIÓN, RESTAURACIÓN, CONSERVACIÓN Y PUESTA EN VALOR DE LA CASA HACIENDA DE JOSÉ MARÍA ARGÜEDAS, UBICADA EN VISECA, DISTRITO DE SAN JUAN, PROVINCIA DE LUCANAS, DEPARTAMENTO DE AYACUCHO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "06:33 PM",
    "asunto": "PROYS. 142, 2581, 3036, 3378, 3773 Y 3784; (INSISTENCIA) LEY QUE AMPLIA LA VIGENCIA DEL RÉGIMEN ESPECIAL DE JUBILACIÓN ANTICIPADA PARA DESEMPLEADOS EN EL SISTEMA PRIVADO DE PENSIONES"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "06:48 PM",
    "asunto": "PROY. 3556; LEY QUE DECLARA DE INTERÉS PÚBLICO EL CAMBIO DE NOMENCLATURA DE LA VÍA PASEO DE LA REPÚBLICA, DE LA PROVINCIA Y DEPARTAMENTO DE LIMA, POR LA DE \"LUIS BEDOYA REYES\""
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "07:05 PM",
    "asunto": "PROY. 3682; LEY QUE DECLARA DE CARÁCTER PRIORITARIO Y DE PREFERENCIA SOCIAL HISTÓRICA LA CREACIÓN DEL DISTRITO ANDRÉS ARAUJO MORÁN EN LA PROVINCIA Y DEPARTAMENTO DE TUMBES"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "07:07 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3682; LEY QUE DECLARA DE CARÁCTER PRIORITARIO Y DE PREFERENCIA SOCIAL HISTÓRICA LA CREACIÓN DEL DISTRITO ANDRÉS ARAUJO MORÁN EN LA PROVINCIA Y DEPARTAMENTO DE TUMBES"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "07:14 PM",
    "asunto": "PROY. 4031; RESOLUCIÓN LEGISLATIVA MEDIANTE LA CUAL EL SEÑOR PRESIDENTE DE LA REPÚBLICA SOLICITA AUTORIZACIÓN DEL CONGRESO DE LA REPÚBLICA PARA SALIR DEL TERRITORIO NACIONAL DEL 21 AL 22 DE MARZO DE 2019, CON EL OBJETO DE VIAJAR A LA CIUDAD DE SANTIAGO DE CHILE, REPÚBLICA DE CHILE, A FIN DE PARTICIPAR EN UNA REUNIÓN PRESIDENCIAL SOBRE INTEGRACIÓN SUDAMERICANA"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "07:20 PM",
    "asunto": "PROY. 4021; RESOLUCIÓN LEGISLATIVA MEDIANTE LA CUAL SE AUTORIZA EL INGRESO DE PERSONAL MILITAR Y UNIDADES NAVALES EXTRANJERAS AL TERRITORIO DE LA REPÚBLICA DURANTE LOS MESES DE MARZO, ABRIL, MAYO, JUNIO, JULIO Y AGOSTO DE 2019"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "07:33 PM",
    "asunto": "PROY. 3237; RESOLUCIÓN LEGISLATIVA MEDIANTE LA CUAL SE CONCEDE PENSIÓN DE GRACIA A DON ARTURO REYES ROSALES, POR SU DESTACADA LABOR COMO CANTANTE Y COMPOSITOR DE HUÁNUCO"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "07:36 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3237; RESOLUCIÓN LEGISLATIVA MEDIANTE LA CUAL SE CONCEDE PENSIÓN DE GRACIA A DON ARTURO REYES ROSALES, POR SU DESTACADA LABOR COMO CANTANTE Y COMPOSITOR DE HUÁNUCO"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "08:35 PM",
    "asunto": "PROYS. 1449, 1995 Y 3367; LEY QUE FACULTA A LA OFICINA DE NORMALIZACIÓN PREVISIONAL (ONP) A CONCILIAR, DESISTIRSE, TRANSIGIR O ALLANARSE, EN LOS PROCESOS JUDICIALES EN MATERIA PREVISIONAL DEL RÉGIMEN PENSIONARIO ESTABLECIDO POR EL DECRETO LEY 19990"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2019",
    "hora": "08:38 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1449, 1995 Y 3367; LEY QUE FACULTA A LA OFICINA DE NORMALIZACIÓN PREVISIONAL (ONP) A CONCILIAR, DESISTIRSE, TRANSIGIR O ALLANARSE, EN LOS PROCESOS JUDICIALES EN MATERIA PREVISIONAL DEL RÉGIMEN PENSIONARIO ESTABLECIDO POR EL DECRETO LEY 19990"
  }
}