{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "09:42 AM",
    "asunto": "INFORME PRELIMINAR (PRÓRROGA DE PLAZO POR 180 DÍAS HÁBILES) DE LA COMISIÓN INVESTIGADORA ENCARGADA DE INVESTIGAR LOS PROCESOS DE SELECCIÓN DE LA CONCESIÓN DE LÍNEA 2 DEL METRO DE LIMA, GASEODUCTO SUR PERUANO, CONTRATO DE EXPORTACIÓN DEL GAS DE CAMISEA Y LA MODERNIZACIÓN DE LA REFINERÍA DE TALARA"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "09:48 AM",
    "asunto": "INFORME PRELIMINAR (PRÓRROGA DE PLAZO POR 90 DÍAS HÁBILES) DE LA COMISIÓN INVESTIGADORA ENCARGADA PARA DETERMINAR LA RESPONSABILIDAD DE LOS FUNCIONARIOS Y PERSONAS NATURALES E INSTITUCIONES PÚBLICAS Y PRIVADAS QUE RESULTEN RESPONSABLES POR LOS DERRAMES DE PETRÓLEO OCURRIDO EN EL OLEODUCTO NORPERUANO"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "09:56 AM",
    "asunto": "INFORME PRELIMINAR (PRÓRROGA DE PLAZO POR 60 DÍAS) CALENDARIO DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LOS PRESUNTOS SOBORNOS, COIMAS Y DÁDIVAS QUE HUBIERAN RECIBIDO FUNCIONARIOS PÚBLICOS DE LOS DIFERENTES NIVELES DE GOBIERNO EN RELACIÓN A LAS CONCESIONES, OBRAS Y PROYECTOS QUE HAYAN SIDO ADJUDICADOS A LAS EMPRESAS BRASILEÑAS ODEBRECHT, CAMARGO CORREA, OAS, ANDRADE GUTIÉRREZ, QUEIROZ GALVÃO Y OTRAS, DESDE EL INICIO DE SUS ACTIVIDADES HASTA LA FECHA, POR CUALQUIER FORMA DE CONTRATACIÓN CON EL ESTADO PERUANO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "10:41 AM",
    "asunto": "PROY. 1012; LEY QUE DECLARA DE INTERÉS NACIONAL LA RECUPERACIÓN, CONSERVACIÓN, PROTECCIÓN Y PUESTA EN VALOR DE LOS SITIOS ARQUEOLÓGICOS RUPAK Y MARCA CULLPI, AMBOS UBICADOS EN EL DISTRITO DE ATAVILLOS BAJO, PROVINCIA DE HUARAL, DEPARTAMENTO DE LIMA"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "10:43 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1012: LEY QUE DECLARA DE INTERÉS NACIONAL LA RECUPERACIÓN, CONSERVACIÓN, PROTECCIÓN Y PUESTA EN VALOR DE LOS SITIOS ARQUEOLÓGICOS RUPAK Y MARCA CULLPI, AMBOS UBICADOS EN EL DISTRITO DE ATAVILLOS BAJO, PROVINCIA DE HUARAL, DEPARTAMENTO DE LIMA"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "10:48 AM",
    "asunto": "PROYECTO DE LEY 1426 (SEGUNDA VOTACIÓN). LEY QUE AUTORIZA EL USO E IZAMIENTO DE LA BANDERA NACIONAL Y DISPONER LA CONFORMACIÓN DEL COMITÉ INTERSECTORIAL PARA LA DIFUSIÓN DE LOS EMBLEMAS NACIONALES"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "10:54 AM",
    "asunto": "PROY. 265 (SEGUNDA VOTACIÓN); LEY QUE DECLARA DE INTERÉS NACIONAL LA INCORPORACIÓN DE LAS ACTIVIDADES DE LA COMISIÓN MULTISECTORIAL DEL BICENTENARIO DE LA BATALLA DE AYACUCHO, DEL GOBIERNO REGIONAL DE AYACUCHO, A LA COMISIÓN MULTISECTORIAL DE NATURALEZA TEMPORAL, ENCARGADA DE FORMULAR LA AGENDA DE CONMEMORACIÓN DEL BICENTENARIO DE LA INDEPENDENCIA DEL PERÚ"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "10:58 AM",
    "asunto": "PROY. 876; (SEGUNDA VOTACIÓN) LEY. QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA MODERNIZACIÓN Y AMPLIACIÓN DEL AERÓDROMO DE TOCACHE, EN EL DEPARTAMENTO DE SAN MARTÍN"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "11:03 AM",
    "asunto": "PROY. 601 (SEGUNDA VOTACIÓN); LEY QUE DECLARA DE INTERÉS NACIONAL LA PROTECCIÓN, PROMOCIÓN Y PUESTA EN VALOR DE LOS SITIOS ARQUEOLÓGICOS PREHISPÁNICOS UBICADOS EN LA CUENCA DEL ALTO MARAÑÓN, EN LAS PROVINCIAS DE LAURICOCHA, DOS DE MAYO, YAROWILCA, HUAMALÍES, HUACAYBAMBA Y MARAÑÓN, DEPARTAMENTO DE HUÁNUCO"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "11:08 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNEN A LA COMISIÓN DE ÉTICA LOS INFORMES FINALES 5 Y 6 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "11:21 AM",
    "asunto": "PROY. 64; LEY QUE MODIFICA EL ARTÍCULO 83 DE LA LEY 27972, LEY ORGÁNICA DE MUNICIPALIDADES"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "11:24 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 64; LEY QUE MODIFICA EL ARTÍCULO 83 DE LA LEY 27972, LEY ORGÁNICA DE MUNICIPALIDADES"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "11:52 AM",
    "asunto": "PROY. 772; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1141, SOBRE FORTALECIMIENTO Y MODERNIZACIÓN DEL SISTEMA DE INTELIGENCIA NACIONAL (SINA) Y DE LA DIRECCIÓN NACIONAL DE INTELIGENCIA (DINI), A FIN DE REGULAR LA SEGURIDAD DIGITAL"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "11:54 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 772; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1141, SOBRE FORTALECIMIENTO Y MODERNIZACIÓN DEL SISTEMA DE INTELIGENCIA NACIONAL (SINA) Y DE LA DIRECCIÓN NACIONAL DE INTELIGENCIA (DINI), A FIN DE REGULAR LA SEGURIDAD DIGITAL"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "12:10 PM",
    "asunto": "PROY. 1463; LEY QUE PRORROGA LA VIGENCIA DE LA LEY 29721, LEY DE PROMOCIÓN TURÍSTICA QUE AMPLÍA LOS BENEFICIOS DE LA LEY 29285 PARA EL DEPARTAMENTO DE MADRE DE DIOS, PARA LOS VUELOS DESDE Y HACIA EL AEROPUERTO PADRE JOSÉ ALDÁMIZ, DISTRITO Y PROVINCIA DE TAMBOPATA, DEPARTAMENTO DE MADRE DE DIOS"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "12:12 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1463; LEY QUE PRORROGA LA VIGENCIA DE LA LEY 29721, LEY DE PROMOCIÓN TURÍSTICA QUE AMPLÍA LOS BENEFICIOS DE LA LEY 29285 PARA EL DEPARTAMENTO DE MADRE DE DIOS, PARA LOS VUELOS DESDE Y HACIA EL AEROPUERTO PADRE JOSÉ ALDÁMIZ, DISTRITO Y PROVINCIA DE TAMBOPATA, DEPARTAMENTO DE MADRE DE DIOS"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "12:54 PM",
    "asunto": "PROY. 1280; LEY QUE DEROGA EL DECRETO LEGISLATIVO 1268, DECRETO LEGISLATIVO QUE REGULA EL RÉGIMEN DISCIPLINARIO DE LA POLICÍA NACIONAL DEL PERÚ; Y RESTITUIR LA VIGENCIA DE LAS NORMAS MODIFICADAS O DEROGADAS POR ESTE"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "12:57 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROYECTO DE LEY 1280. SE PROPONE DEROGAR EL DECRETO LEGISLATIVO 1268, QUE REGULA EL RÉGIMEN DISCIPLINARIO DE LA POLICÍA NACIONAL DEL PERÚ; Y RESTITUIR LA VIGENCIA DE LAS NORMAS MODIFICADAS O DEROGADAS POR ESTE"
  },
  "034": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "01:03 PM",
    "asunto": "PROY. 429 (ACLARACIÓN); LEY QUE GARANTIZA LA INOCUIDAD DE LOS ALIMENTOS PECUARIOS DE PRODUCCIÓN O PROCESAMIENTO PRIMARIOS"
  },
  "036": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "01:51 PM",
    "asunto": "PROYS. 984 Y 1270; LEY QUE AUTORIZA LA EXPROPIACIÓN DE UN BIEN INMUEBLE PARA LA EJECUCIÓN DEL PROYECTO MEJORAMIENTO DEL SERVICIO DE EMERGENCIA DEL HOSPITAL NACIONAL ARZOBISPO LOAYZA, SOBRE EL QUE SE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL"
  },
  "038": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "01:56 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 984 Y 1270; LEY QUE AUTORIZA LA EXPROPIACIÓN DE UN BIEN INMUEBLE PARA LA EJECUCIÓN DEL PROYECTO MEJORAMIENTO DEL SERVICIO DE EMERGENCIA DEL HOSPITAL NACIONAL ARZOBISPO LOAYZA, SOBRE EL QUE SE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL"
  },
  "040": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "02:06 PM",
    "asunto": "MOCIÓN 1358 ; CONFORMA UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LAS PRESUNTAS IRREGULARIDADES Y POSIBLES ACTOS DE CORRUPCIÓN EN EL GOBIERNO REGIONAL DEL CALLAO"
  },
  "042": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "02:22 PM",
    "asunto": "PROY. 464; LEY QUE DECLARA DE PRIORITARIO INTERÉS PÚBLICO LA REMODELACIÓN Y EL EQUIPAMIENTO DEL HOSPITAL DE CHULUCANAS, UBICADO EN EL DISTRITO DE CHULUCANAS, PROVINCIA DE MORROPÓN, DEPARTAMENTO DE PIURA"
  },
  "043": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "02:24 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 464; LEY QUE DECLARA DE PRIORITARIO INTERÉS PÚBLICO LA REMODELACIÓN Y EL EQUIPAMIENTO DEL HOSPITAL DE CHULUCANAS, UBICADO EN EL DISTRITO DE CHULUCANAS, PROVINCIA DE MORROPÓN, DEPARTAMENTO DE PIURA"
  },
  "045": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "02:35 PM",
    "asunto": "PROY. 996; LEY DE FOMENTO PARA EL DESARROLLO Y APLICACIÓN DE PROYECTOS DE INVESTIGACIÓN CIENTÍFICA, TECNOLÓGICA O INNOVACIÓN REALIZADOS POR ALUMNOS DE EDUCACIÓN BÁSICA REGULAR DEL NIVEL SECUNDARIO"
  },
  "046": {
    "tipo": "VOTACIÓN",
    "fecha": "28/06/2017",
    "hora": "02:38 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 996; LEY DE FOMENTO PARA EL DESARROLLO Y APLICACIÓN DE PROYECTOS DE INVESTIGACIÓN CIENTÍFICA, TECNOLÓGICA O INNOVACIÓN REALIZADOS POR ALUMNOS DE EDUCACIÓN BÁSICA REGULAR DEL NIVEL SECUNDARIO"
  }
}