{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "12:47 PM",
    "asunto": "PROY. 1372; LEY QUE MODIFICA LA LEY 29151, LEY GENERAL DEL SISTEMA NACIONAL DE BIENES ESTATALES"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "12:52 PM",
    "asunto": "EXONERACION DE LA SEGUNDA VOTACION PROY. 1372; LEY QUE MODIFICA LA LEY 29151, LEY GENERAL DEL SISTEMA NACIONAL DE BIENES ESTATALES"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "01:05 PM",
    "asunto": "PROY. 1032; LEY QUE MODIFICA, INCORPORA Y DEROGA DIVERSOS ARTÍCULOS DE LA LEY 28703, LEY QUE AUTORIZA AL MINISTERIO DE VIVIENDA, PARA QUE REALICE LAS ACCIONES ADMINISTRATIVAS DE REVERSIÓN A FAVOR DEL ESTADO DE LOS LOTES DE TERRENOS DEL PROYECTO ESPECIAL CIUDAD PACHACÚTEC (EXCEPTO LA DISPOSICIÓN ÚNICA COMPLEMENTARIA"
  },
  "007": {
    "tipo": "VOTACION",
    "fecha": "16/05/2013",
    "hora": "01:08 PM",
    "asunto": "DISPOSICION UNICA COMPLEMENTARIA FINAL DEL PROY. 1032; LEY QUE MODIFICA LOS ARTICULOS 2 Y 3, INCORPORAR LOS ARTICULOS 5-A, 5-B, 5-C Y 5-D Y DEROGAR EL ARTICULO 4 DE LA LEY 28703, LEY QUE AUTORIZA AL MINISTERIO DE VIVIENDA, CONSTRUCCION Y SANEAMIENTO PARA QUE REALICE LAS ACCIONES ADMINISTRATIVAS DE REVERSION A FAVOR DEL"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "01:12 PM",
    "asunto": "EXONERACION DE LA SEGUNDA VOTACION DEL PROY. 1032; LEY QUE MODIFICA LOS ARTÍCULOS 2 Y 3, INCORPORAR LOS ARTÍCULOS 5-A, 5-B, 5-C Y 5-D Y DEROGAR EL ARTÍCULO 4 DE LA LEY 28703, LEY QUE AUTORIZA AL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA QUE REALICE LAS ACCIONES ADMINISTRATIVAS DE REVERSIÓN A FAVOR DEL ESTADO DE LOS"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "01:28 PM",
    "asunto": "PROY. 951; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL PROTOCOLO DE MONTREAL NÚMERO 4 QUE MODIFICA EL CONVENIO PARA LA UNIFICACIÓN DE CIERTAS REGLAS RELATIVAS AL TRANSPORTE AÉREO INTERNACIONAL"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "03:59 PM",
    "asunto": "PROY. 952; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL PROTOCOLO ADICIONAL NÚMERO 3 QUE MODIFICA EL CONVENIO PARA LA UNIFICACIÓN DE CIERTAS REGLAS RELATIVAS AL TRANSPORTE AÉREO INTERNACIONAL"
  },
  "014": {
    "tipo": "VOTACION",
    "fecha": "16/05/2013",
    "hora": "04:14 PM",
    "asunto": "PROY. 390; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL PROTOCOLO DE 1997, QUE ENMIENDA EL CONVENIO INTERNACIONAL PARA PREVENIR LA CONTAMINACIÓN POR LOS BUQUES, 1973, MODIFICADO POR EL PROTOCOLO DE 1978"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "04:27 PM",
    "asunto": "PROY. 950; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ESTATUTO DE LA AGENCIA INTERNACIONAL DE ENERGÍAS RENOVABLES (IRENA)"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "05:57 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE CONSTITUCIÓN Y REGLAMENTO EL PROY. 1524; LEY QUE PROTEGE AL USUARIO DEL SERVICIO DE TRANSPORTE EN TRAMOS MÚLTIPLES"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "06:09 PM",
    "asunto": "PROY. 1524; LEY QUE PROTEGE AL USUARIO DEL SERVICIO DE TRANSPORTE EN TRAMOS MÚLTIPLES"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "06:13 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY.: 1524; LEY QUE PROTEGE AL USUARIO DEL SERVICIO DE TRANSPORTE EN TRAMOS MÚLTIPLES"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "06:58 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE DEFENSA NACIONAL EL PROY. 364; LEY QUE REGULARIZA LA RESIDENCIA DE EXTRANJEROS EN SITUACIÓN MIGRATORIA IRREGULAR"
  },
  "024": {
    "tipo": "VOTACION",
    "fecha": "16/05/2013",
    "hora": "07:01 PM",
    "asunto": "PROY. 364; LEY QUE REGULARIZA LA RESIDENCIA DE EXTRANJEROS EN SITUACION MIGRATORIA IRREGULAR"
  },
  "026": {
    "tipo": "VOTACION",
    "fecha": "16/05/2013",
    "hora": "07:19 PM",
    "asunto": "ALLANAMIENTO A LAS OBSERVACIONES FORMULADAS POR EL PODER EJECUTIVO SOBRE LOS PROYS. 19,404, 513, 992, 1042, 1292, 1603 Y 1695; LEY QUE PROMUEVE EL DESARROLLO DE PARQUES INDUSTRIALES TECNO-ECOLÓGICOS"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "10:26 PM",
    "asunto": "DICTAMEN EN MAYORIA DE LA COMISION DE LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA QUE DESESTIMA Y DECLARA IMPROCEDENTE LA SOLICITUD DE LEVANTAMIENTO DE INMUNIDAD DEL CONGRESISTA EDUARDO NAYAP KININ"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "16/05/2013",
    "hora": "10:37 PM",
    "asunto": "PROY. 2244; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL DEL 22 AL 25 DE MAYO DE 2013"
  }
}