{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "11:10 AM",
    "asunto": "PROYS. 241 Y 2493; LEY QUE DECLARA DE PRIORITARIO INTERÉS NACIONAL LA FORESTACIÓN Y REFORESTACIÓN DE LA AMAZONÍA PERUANA Y LA IMPLEMENTACIÓN DE VIVEROS FORESTALES"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "11:19 AM",
    "asunto": "RES.LEG. 299; APRUEBA EL ACUERDO BÁSICO ENTRE EL GOBIERNO DEL PERÚ Y EL PROGRAMA MUNDIAL DE ALIMENTOS DE LAS NACIONES UNIDAS SOBRE ASISTENCIA DEL PROGRAMA MUNDIAL DE ALIMENTOS, SUSCRITO EL 18 DE MAYO DE 2006, EN LA CIUDAD DE LIMA, REPÚBLICA DEL PERÚ"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "11:35 AM",
    "asunto": "RES. LEG. 2529; APRUEBA LA \"CONVENCIÓN PARA COMBATIR EL COHECHO DE SERVIDORES PÚBLICOS EXTRANJEROS EN TRANSACCIONES COMERCIALES INTERNACIONALES\", ADOPTADA EL 21 DE NOVIEMBRE DE 1997"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "12:15 PM",
    "asunto": "PROY. 1674; LEY QUE PROMUEVE LA EDUCACIÓN INCLUSIVA, MODIFICAR EL ARTÍCULO 52 E INCORPORAR LOS ARTÍCULOS 19-A Y 62-A EN LA LEY 28044, LEY GENERAL DE EDUCACIÓN"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "12:19 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1674; LEY QUE PROMUEVE LA EDUCACIÓN INCLUSIVA, MODIFICAR EL ARTÍCULO 52 E INCORPORAR LOS ARTÍCULOS 19-A Y 62-A EN LA LEY 28044, LEY GENERAL DE EDUCACIÓN"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "12:42 PM",
    "asunto": "ALLANAMIENTO DEL PROY. 959; LEY QUE PROMUEVE A LOS COMEDORES POPULARES COMO UNIDADES DE EMPRENDIMIENTO PARA LA PRODUCCIÓN"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "02:08 PM",
    "asunto": "PROYS. 176, 178, 347, 877 Y 1026; LEY QUE MODIFICA EL CÓDIGO PENAL Y EL CÓDIGO DE LOS NIÑOS Y ADOLESCENTES, CON LA FINALIDAD DE AMPLIAR LA PROTECCIÓN PENAL PARA LOS CASOS DE VIOLENCIA CONTRA LAS MUJERES E INTEGRANTES DEL GRUPO FAMILIAR"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "02:11 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 176, 178, 347, 877 Y 1026; LEY QUE MODIFICA EL CÓDIGO PENAL Y EL CÓDIGO DE LOS NIÑOS Y ADOLESCENTES, CON LA FINALIDAD DE AMPLIAR LA PROTECCIÓN PENAL PARA LOS CASOS DE VIOLENCIA CONTRA LAS MUJERES E INTEGRANTES DEL GRUPO FAMILIAR"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "04:42 PM",
    "asunto": "PROY. 2068; LEY QUE PROPONE DECLARAR DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA PLANTA DE FRACCIONAMIENTO DE LÍQUIDOS DE GAS NATURAL (LGN) EN LA PROVINCIA DE LA CONVENCIÓN DEL DEPARTAMENTO DEL CUSCO."
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "04:52 PM",
    "asunto": "RES. LEG. 1747; APRUEBA EL CONVENIO SOBRE SEGURIDAD SOCIAL ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA DE COREA, SUSCRITO EN LA CIUDAD DE LIMA, REPÚBLICA DEL PERÚ, EL 2 DE MARZO DE 2017."
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "05:18 PM",
    "asunto": "PROY. 1884; LEY QUE MODIFICA LA LEY 28977, LEY DE FACILITACIÓN DEL COMERCIO EXTERIOR, Y LA LEY 30264, LEY QUE ESTABLECE MEDIDAS PARA PROMOVER EL CRECIMIENTO ECONÓMICO"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "05:56 PM",
    "asunto": "PROYS. 368 Y 1339; LEY QUE PROPONE DECLARAR DE INTERÉS PÚBLICO LA INCORPORACIÓN DE CONTENIDOS CURRICULARES REFERIDOS A LOS TEMAS DE EDUCACIÓN ARTÍSTICA Y CULTURA NACIONAL Y LA ENSEÑANZA DEL FOLKLORE EN EL CURRÍCULO NACIONAL DE LA EDUCACIÓN BÁSICA, A FIN DE LOGRAR LA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES."
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "06:18 PM",
    "asunto": "RES. LEG. 2755; MODIFICA EL ANEXO DE LA RESOLUCIÓN LEGISLATIVA 30724, QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE AL AÑO 2018, EN EL EXTREMO REFERIDO AL MES DE MAYO DE 2018."
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "06:55 PM",
    "asunto": "PROY. 1358; LEY QUE INCORPORAR LA APLICACIÓN DEL ENFOQUE DE DERECHOS EN FAVOR DE LAS PERSONAS AFECTADAS O DAMNIFICADAS POR DESASTRES, MEDIANTE LA RESPUESTA, REHABILITACIÓN Y RECONSTRUCCIÓN DE LOS SERVICIOS E INFRAESTRUCTURA DE USO PÚBLICO AFECTADOS POR ÉSTOS."
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "06:58 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1358; LEY QUE INCORPORAR LA APLICACIÓN DEL ENFOQUE DE DERECHOS EN FAVOR DE LAS PERSONAS AFECTADAS O DAMNIFICADAS POR DESASTRES, MEDIANTE LA RESPUESTA, REHABILITACIÓN Y RECONSTRUCCIÓN DE LOS SERVICIOS E INFRAESTRUCTURA DE USO PÚBLICO AFECTADOS POR ÉSTOS."
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "07:13 PM",
    "asunto": "PROY. 1649; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE INTERÉS NACIONAL LA CONSTRUCCIÓN DEL AEROPUERTO COMERCIAL EN EL DEPARTAMENTO DE HUANCAVELICA."
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "07:57 PM",
    "asunto": "PROY. 2517; LEY QUE MODIFICA EL ARTÍCULO 2 DEL DECRETO LEGISLATIVO 892, CON LA FINALIDAD DE TUTELAR EL DERECHO DEL PAGO DE UTILIDADES LABORALES DE LAS MADRES TRABAJADORAS QUE HAN TENIDO DESCANSO POR MATERNIDAD"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "08:00 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2517; LEY QUE MODIFICA EL ARTÍCULO 2 DEL DECRETO LEGISLATIVO 892, CON LA FINALIDAD DE TUTELAR EL DERECHO DEL PAGO DE UTILIDADES LABORALES DE LAS MADRES TRABAJADORAS QUE HAN TENIDO DESCANSO POR MATERNIDAD"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "08:05 PM",
    "asunto": "INSISTENCIA DEL PROY. 1340; LEY QUE PROMUEVE LA ATENCIÓN ESCOLAR INTEGRAL DE LOS ESTUDIANTES EN CONDICIONES DE HOSPITALIZACIÓN O CON TRATAMIENTO AMBULATORIO DE LA EDUCACIÓN BÁSICA"
  },
  "036": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2018",
    "hora": "08:10 PM",
    "asunto": "PROY. 2283; LEY DECLARA DE INTERÉS NACIONAL LA CONSERVACIÓN, PROTECCIÓN, RECUPERACIÓN Y VALORIZACIÓN DE LA PESCA ANCESTRAL EN CABALLITO DE TOTORA; ASÍ COMO LA CONSERVACIÓN Y PROTECCIÓN DE LOS BALSARES UBICADOS EN EL DISTRITO DE HUANCHACO, PROVINCIA DE TRUJILLO, DEPARTAMENTO DE LA LIBERTAD"
  }
}