{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "01:42 PM",
    "asunto": "PROYS. 1750, 1839, 2982 Y 3716; LEY QUE PERFECCIONA LA TIPIFICACIÓN DEL DELITO DE TRATA DE PERSONAS"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "01:45 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1750, 1839, 2982 Y 3716; LEY QUE PERFECCIONA LA TIPIFICACIÓN DEL DELITO DE TRATA DE PERSONAS"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "01:54 PM",
    "asunto": "PROY. 2511; LEY DE PROMOCIÓN PARA EL USO SEGURO Y RESPONSABLE DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIONES POR NIÑOS, NIÑAS Y ADOLESCENTES"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "01:58 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2511; LEY DE PROMOCIÓN PARA EL USO SEGURO Y RESPONSABLE DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIONES POR NIÑOS, NIÑAS Y ADOLESCENTES"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "04:57 PM",
    "asunto": "INFORME FINAL DE LA COMISIÓN DE FISCALIZACIÓN SOBRE LAS PRESUNTAS IRREGULARIDADES QUE SE HABRÍAN COMETIDO EN LA SUPERINTENDENCIA NACIONAL DE REGISTROS PÚBLICOS"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "05:07 PM",
    "asunto": "PROY. 3045; LEY QUE MODIFICA LA LEY 26260 LEY DE PROTECCIÓN FRENTE A LA VIOLENCIA FAMILIAR, PROHIBIENDO LA POSESIÓN Y USO DE ARMAS DE FUEGO A LOS SENTENCIADOS POR DELITOS DE VIOLENCIA FAMILIAR"
  },
  "013": {
    "tipo": "VOTACION",
    "fecha": "25/09/2014",
    "hora": "05:58 PM",
    "asunto": "PROYS, 2537 Y 2701; LEY QUE INCLUYE A DOCENTES, PROFESORES Y ADULTOS MAYORES COMO BENEFICIARIOS DE LA LEY 29366, LEY QUE DISPONE EL ACCESO GRATUITO EL PRIMER DOMINGO DE CADA MES DE LOS ESTUDIANTES A LOS MONUMENTOS ARQUEOLÓGICOS, MUSEOS Y LUGARES HISTÓRICOS EN EL ÁMBITO NACIONAL"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "06:03 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS, 2537 Y 2701; LEY QUE INCLUYE A DOCENTES, PROFESORES Y ADULTOS MAYORES COMO BENEFICIARIOS DE LA LEY 29366, LEY QUE DISPONE EL ACCESO GRATUITO EL PRIMER DOMINGO DE CADA MES DE LOS ESTUDIANTES A LOS MONUMENTOS ARQUEOLÓGICOS, MUSEOS Y LUGARES HISTÓRICOS EN EL"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "06:13 PM",
    "asunto": "PROYS. 2704 Y 29 52; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA FESTIVIDAD DE LA VIRGEN DE LAS MERCEDES Y SU SANTUARIO UBICADO EN EL CERRO LAS TRES CRUCES, EN EL DISTRITO Y PROVINCIA DE PAITA, EN EL DEPARTAMENTO DE PIURA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "06:17 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2704 Y 2952; LEY QUE DECLARA DE INTERÉS NACIONAL LA NECESIDAD PÚBLICA LA FESTIVIDAD DE LA VIRGEN DE LAS MERCEDES Y SU SANTUARIO UBICADO EN EL CERRO LAS TRES CRUCES, EN EL DISTRITO Y PROVINCIA DE PAITA, EN EL DEPARTAMENTO DE PIURA"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "06:31 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 1327; LEY QUE MODIFICA LA LEY 28317, LEY DE CONTROL Y FISCALIZACIÓN DE LA COMERCIALIZACIÓN DEL ALCOHOL METÍLICO"
  },
  "021": {
    "tipo": "VOTACION",
    "fecha": "25/09/2014",
    "hora": "09:12 PM",
    "asunto": "INFORME FINAL DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LA GESTIÓN DE ALAN GABRIEL GARCÍA PÉREZ COMO PRESIDENTE DE LA REPÚBLICA, CASO: SEDAPAL - SIAC"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "09:50 PM",
    "asunto": "PROY. 1194; LEY QUE MODIFICA EL ARTÍCULO 108 DEL CÓDIGO PENAL Y EL ARTÍCULO 58 DEL CÓDIGO DE EJECUCIÓN PENAL"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "25/09/2014",
    "hora": "09:55 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1194; LEY QUE MODIFICA EL ARTÍCULO 108 DEL CÓDIGO PENAL Y EL ARTÍCULO 58 DEL CÓDIGO DE EJECUCIÓN PENAL"
  }
}