{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "04/09/2014",
    "hora": "11:16 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE TRANSPORTES EL PROY. B481; LEY QUE MODIFICA EL ARTÍCULO 2 DE LA LEY 29754, LEY QUE DISPONE QUE EL ORGANISMO SUPERVISOR DE LA INVERSIÓN EN INFRAESTRUCTURA DE TRANSPORTE DE USO PÚBLICO (OSITRAN) ES LA ENTIDAD COMPETENTE PARA EJERCER LA SUPERVISIÓN DE LOS SERVICIOS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "04/09/2014",
    "hora": "01:10 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE PRESUPUESTO EL PROY. 3720; LEY QUE AUTORIZA A LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS (DEVIDA) A OTORGAR CON CARGO A SU PRESUPUESTO INSTITUCIONAL COMO APOYO A LAS ACTIVIDADES CONJUNTAS PARA EL PROYECTO DE CONTROL DE DROGAS, RATIFICADO POR EL"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "04/09/2014",
    "hora": "01:16 PM",
    "asunto": "PROY. 3720; LEY QUE AUTORIZA A LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS (DEVIDA) A OTORGAR CON CARGO A SU PRESUPUESTO INSTITUCIONAL COMO APOYO A LAS ACTIVIDADES CONJUNTAS PARA EL PROYECTO DE CONTROL DE DROGAS, RATIFICADO POR EL DECRETO SUPREMO 031-96-RE"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "04/09/2014",
    "hora": "06:47 PM",
    "asunto": "INFORME FINAL DE LA COMISIÓN DE FISCALIZACIÓN SOBRE LAS PRESUNTAS IRREGULARIDADES EN LA ADQUISICIÓN DE INMUEBLES POR PARTE DEL EXPRESIDENTE DE LA REPÚBLICA ALEJANDRO TOLEDO MANRIQUE Y OTRAS PERSONAS, Y RESPECTO DEL ORIGEN DE LOS FONDOS PARA SU ADQUISICIÓN"
  },
  "010": {
    "tipo": "VOTACION",
    "fecha": "04/09/2014",
    "hora": "07:04 PM",
    "asunto": "PROY. 3766; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE UNIDADES NAVALES Y PERSONAL MILITAR EXTRANJERO AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS, CORRESPONDIENTE A SETIEMBRE DE 2014"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "04/09/2014",
    "hora": "07:56 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 11122; INTERPELACIÓN AL MINISTRO DE ENERGÍA Y MINAS ELEODORO MAYORGA ALBA, A FIN DE INFORMAR A LA REPRESENTACIÓN NACIONAL SOBRE EL PRESUNTO TRÁFICO DE INFLUENCIAS CON EMPRESAS VINCULADAS AL SECTOR QUE DIRIGE"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "04/09/2014",
    "hora": "08:10 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 11161; INTERPELACIÓN AL MINISTRO DE ENERGÍA Y MINAS, ELEODORO MAYORGA ALBA, POR LAS CONTUNDENTES PRUEBAS EN SU CONTRA, DURANTE SU GESTIÓN EN LA CARTERA DE ENERGÍA Y MINAS, POR SU PARTICIPACIÓN PERMANENTE COMO GESTOR DE INTERESES DE EMPRESAS DE SU SECTOR, EN CLARO CONFLICTO CON LOS"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "04/09/2014",
    "hora": "08:24 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 11163; INTERPELACIÓN AL MINISTRO DE ENERGÍA Y MINAS POR SU VINCULACIÓN CON LA EMPRESA INTEROIL PERÚ S.A., CONFORME AL PLIEGO DE PREGUNTAS QUE SE ADJUNTA"
  }
}