{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "03:31 PM",
    "asunto": "PROY. 2592; LEY DE FORTALECIMIENTO DE LA VENTANILLA ÚNICA DE COMERCIO EXTERIOR"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "03:35 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2592; LEY DE FORTALECIMIENTO DE LA VENTANILLA ÚNICA DE COMERCIO EXTERIOR"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "04:03 PM",
    "asunto": "PROY. 1155; LEY QUE MODIFICA LA LEY 29571, CÓDIGO DE PROTECCIÓN Y DEFENSA DEL CONSUMIDOR PARA REGULAR LOS CONTRATOS CELEBRADOS POR VÍA ELECTRÓNICA O TELEFÓNICA"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "04:25 PM",
    "asunto": "PROY. 3348; RESOLUCIÓN LEGISLATIVA QUE MODIFICA EL ANEXO DE LA RESOLUCIÓN LEGISLATIVA 30724, QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR AL TERRITORIO DE LA REPÚBLICA DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE AL AÑO 2018, EN EL EXTREMO REFERIDO A LOS MESES DE OCTUBRE Y NOVIEMBRE DEL AÑO 2018"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "04:38 PM",
    "asunto": "PROY. 3375; LEY QUE AGRAVA LA PENA A LOS TRANSPORTISTAS PÚBLICOS QUE COMETEN GRAVES DELITOS EN AGRAVIO DE SUS PASAJEROS"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "04:54 PM",
    "asunto": "PROY. 2879; LEY QUE MODIFICA LA LEY 26298, LEY DE CEMENTERIOS Y SERVICIOS FUNERARIOS"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "04:57 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2879; LEY QUE MODIFICA LA LEY 26298, LEY DE CEMENTERIOS Y SERVICIOS FUNERARIOS"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2018",
    "hora": "11:18 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE ASISTA AL DEBATE DE LA BICAMERALIDAD EL SEÑOR CÉSAR VILLANUEVA ARÉVALO"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "04/10/2018",
    "hora": "01:09 AM",
    "asunto": "PROYS. 899, 1325, 1678, 1740, 2447, 2631, 2856, 2878, 2880, 3185, 3259, 3385, 3390, 3392, 3411, 3421, 3423, 3434 Y 3461; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DE LA CONSTITUCIÓN POLÍTICA DE 1993 PARA ESTABLECER LA BICAMERALIDAD DENTRO DE LA ESTRUCTURA DEL CONGRESO DE LA REPÚBLICA"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "04/10/2018",
    "hora": "01:48 AM",
    "asunto": "PROY. 3187; LEY QUE PROPONE LA REFORMA CONSTITUCIONAL QUE PROHÍBE LA REELECCIÓN INMEDIATA DE PARLAMENTARIOS DE LA REPÚBLICA"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "04/10/2018",
    "hora": "01:52 AM",
    "asunto": "REFERENDUM: REFORMA CONSTITUCIONAL SOBRE LA CONFORMACIÓN Y FUNCIONES DE LA JUNTA NACIONAL DE JUSTICIA"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "04/10/2018",
    "hora": "01:54 AM",
    "asunto": "REFERENDUM: REFORMA CONSTITUCIONAL QUE MODIFICA EL ARTÍCULO 35 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ PARA REGULAR EL FINANCIAMIENTO DE ORGANIZACIONES POLÍTICAS"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "04/10/2018",
    "hora": "01:56 AM",
    "asunto": "REFERENDUM: REFORMA CONSTITUCIONAL PARA EL RESTABLECIMIENTO DE LA BICAMERALIDAD EN LA ESTRUCTURA DEL CONGRESO DE LA REPÚBLICA"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "04/10/2018",
    "hora": "01:58 AM",
    "asunto": "REFERENDUM: REFORMA CONSTITUCIONAL QUE PROHÍBE LA REELECCIÓN INMEDIATA DE PARLAMENTARIOS DE LA REPÚBLICA"
  }
}