{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "12:03 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASEN A LAS COMISIONES DE ECONOMÍA, DE PRESUPUESTO, DE PUEBLOS ANDINOS, DE TRABAJO Y DE DESCENTRALIZACIÓN LOS PROYECTOS DE LEY 660, 724, 792, 1044, 1091, 1334, 1655, 1708, 1746, 1750, 1959, 2004, 2025, 2053, 2085 Y 2231, QUE PROPONEN LA REFORMA CONSTITUCIONAL QUE RESTABLECE LA BICAMERALIDAD EN EL CONGRESO DE LA REPÚBLICA DEL PERÚ"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "05:55 PM",
    "asunto": "INSISTENCIA EN LA AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA RECAÍDA EN EL PROYECTO DE LEY 483, QUE PROPONE MODIFICAR LA LEY 27585, LEY DE SIMPLIFICACIÓN ADMINISTRATIVA DE LAS SOLICITUDES DE PENSIÓN DEL SISTEMA NACIONAL DE PENSIONES, REGULADO POR EL DECRETO LEY 19990"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "06:06 PM",
    "asunto": "INSISTENCIA EN LA AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA RECAÍDA EN EL PROYECTO DE LEY 73 (ACTUALIZADO), QUE PROPONE PROMOVER EL EMPLEO DE JÓVENES TÉCNICOS Y PROFESIONALES EN EL SECTOR PÚBLICO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "06:23 PM",
    "asunto": "INSISTENCIA EN LA AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA RECAÍDA EN EL PROYECTO DE LEY 198, QUE PROPONE DECLARAR DE INTERÉS NACIONAL LA CREACIÓN DE UNIVERSIDADES PÚBLICAS Y FILIALES QUE HAYAN OBTENIDO EL LICENCIAMIENTO INSTITUCIONAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "06:43 PM",
    "asunto": "INSISTENCIA EN LA AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA RECAÍDA EN EL PROYECTO DE LEY 114, QUE PROPONE DECLARAR DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA REHABILITACIÓN DE LA VÍA FÉRREA HIDROELÉCTRICA DE MACHUPICCHU-QUILLABAMBA EN EL DEPARTAMENTO DEL CUSCO"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "06:55 PM",
    "asunto": "ACLARACIÓN DE LA INSISTENCIA EN LA AUTÓGRAFA DEL PROYECTO DE LEY 35, QUE PROPONE MODIFICAR EL DECRETO LEGISLATIVO 1228, DECRETO LEGISLATIVO DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA-CITE"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "07:15 PM",
    "asunto": "ACLARACIÓN DEL TEXTO SUSTITUTORIO DE LOS PROYECTOS DE LEY 1074 Y 1430, QUE PROPONE LA LEY DE PREVENCIÓN DEL CÁNCER EN LAS MUJERES Y EL FORTALECIMIENTO DE LA ATENCIÓN ESPECIALIZADA ONCOLÓGICA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "07:28 PM",
    "asunto": "TEXTO SUSTITUTORIO PL 1319 Y 1577, QUE RECONOCE DERECHO DE CONOCER INDICADORES DE CONTAMINACIÓN POR METALES PESADOS U OTRAS SUSTANCIAS QUÍMICAS Y NIVELES DE AFECTACIÓN DE LOS CIUDADANOS Y DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL HOSPITAL DESINTOXICACIÓN DE NIVEL II-E Y LABORATORIO TOXICOLÓGICO ESPECIALIZADO EN DPTO. PASCO, PROV. OXAPAMPA, DIST. VILLA RICA Y EN OTROS DPTOS."
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "07:33 PM",
    "asunto": "EXON. 2A VOTACIÓN DEL TEXTO SUSTITUTORIO PL 1319 Y 1577, QUE RECONOCE DERECHO DE CONOCER INDICADORES DE CONTAMINACIÓN POR METALES PESADOS U OTRAS SUSTANCIAS QUÍMICAS Y NIVELES DE AFECTACIÓN DE LOS CIUDADANOS Y DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL HOSPITAL DESINTOXICACIÓN DE NIVEL II-E Y LABORATORIO TOXICOLÓGICO ESPECIALIZADO EN DPTO. PASCO, PROV. OXAPAMPA, DIST. VILLA RICA Y EN OTROS"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "07:55 PM",
    "asunto": "TEXTO SUSTITUTORIO DEL PL 2326, QUE MODIFICA LEY 31436, LEY QUE APRUEBA CRÉDITOS SUPLEMENTARIOS PARA EL FINANCIAMIENTO DE MAYORES GASTOS DE LAS ENTIDADES DEL GOBIERNO NACIONAL, LOS GOBIERNOS REGIONALES Y LOCALES, Y DICTA OTRAS MEDIDAS PARA INCORPORAR AL PERSONAL DE SALUD CONTRATADO BAJO EL RÉGIMEN DEL D.L. 276 DEL INST. DE MEDICINA LEGAL Y CIENCIAS FORENSES DEL MIN. PÚBLICO EN LOS ALCANCES DEL ART. 6 DE LA REFERIDA LEY"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "08:47 PM",
    "asunto": "TEXTO SUSTITUTORIO DE LOS PROYECTOS DE LEY 236, 511, 720, 746, 875, 1580, 1833 Y 2043, QUE PROPONE REGULAR EL PROCESO DE EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA A NIVEL NACIONAL"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "08:50 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DE LOS PROYECTOS DE LEY 236, 511, 720, 746, 875, 1580, 1833 Y 2043, QUE PROPONE REGULAR EL PROCESO DE EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA A NIVEL NACIONAL"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "09:04 PM",
    "asunto": "INSISTENCIA EN LA AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA RECAÍDA EN EL PROYECTO DE LEY 609, QUE PROPONE ESTABLECER LINEAMIENTOS BÁSICOS PARA PROMOVER LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE FIBRA Y CARNE DE ALPACA"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "09:37 PM",
    "asunto": "TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 482, QUE PROPONE CREAR EL REGISTRO PARA EL CONTROL DE CONTRATOS DE CONSULTORÍAS EN EL ESTADO"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "09:39 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 482, QUE PROPONE CREAR EL REGISTRO PARA EL CONTROL DE CONTRATOS DE CONSULTORÍAS EN EL ESTADO"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "10:25 PM",
    "asunto": "TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 775, QUE PROPONE MODIFICAR LOS ARTÍCULOS 4 Y 29, Y LA SEGUNDA DISPOSICIÓN COMPLEMENTARIA TRANSITORIA DEL DECRETO LEGISLATIVO 1411, DECRETO LEGISLATIVO QUE REGULA LA NATURALEZA JURÍDICA, FUNCIONES, ESTRUCTURA ORGÁNICA Y OTRAS ACTIVIDADES DE LAS SOCIEDADES DE BENEFICENCIA"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "10:28 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 775, QUE PROPONE MODIFICAR LOS ARTÍCULOS 4 Y 29, Y LA SEGUNDA DISPOSICIÓN COMPLEMENTARIA TRANSITORIA DEL DECRETO LEGISLATIVO 1411, DECRETO LEGISLATIVO QUE REGULA LA NATURALEZA JURÍDICA, FUNCIONES, ESTRUCTURA ORGÁNICA Y OTRAS ACTIVIDADES DE LAS SOCIEDADES DE BENEFICENCIA"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "12/07/2022",
    "hora": "10:59 PM",
    "asunto": "INFORME PRELIMINAR DE COMISIÓN ENCARGADA DE INVESTIGAR PRESUNTAS IRREGULARIDADES Y POSIBLES ACTOS DE CORRUPCIÓN EN GESTIÓN DE CONTRATACIONES Y ADQUISICIONES DE BIENES Y SERVICIOS REALIZADAS POR ESSALUD, MINSA, GOBIERNOS LOCALES Y REGIONALES DURANTE EL PERIODO DE EMERGENCIA SANITARIA NACIONAL POR MOTIVO DE COVID-19 (MOCIONES 7 Y 19), MEDIANTE EL CUAL SOLICITA EXTENDER PLAZO DE VIGENCIA POR 180 DÍAS HÁBILES PARA CONTINUAR SUS ACTIVIDADES"
  }
}