{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "12:11 PM",
    "asunto": "PROY. 3045; LEY QUE MODIFICA LA LEY 26260, LEY DE PROTECCIÓN FRENTE A LA VIOLENCIA FAMILIAR, PROHIBIENDO LA POSESIÓN Y USO DE ARMAS DE FUEGO A LOS SENTENCIADOS POR DELITOS DE VIOLENCIA FAMILIAR"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "02:03 PM",
    "asunto": "INFORME DE LA COMISIÓN DE EDUCACIÓN SOBRE EL CASO DE LA UNIVERSIDAD INCA GARCILASO DE LA VEGA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "04:34 PM",
    "asunto": "PROY. 3452; LEY QUE MODIFICA LOS ARTÍCULOS 1, 4 Y 5 Y DEROGA EL ARTÍCULO 3 DE LA LEY N° 29942, LEY QUE ESTABLECE MEDIDAS PARA EL CUMPLIMIENTO DEL ACUERDO BILATERAL PARA BRINDAR ATENCIÓN EN SALUD RECÍPROCA A NACIONALES DE LA REPÚBLICA DEL PERÚ Y DE LA REPÚBLICA DEL ECUADOR"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "04:38 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3452; LEY QUE MODIFICA LOS ARTÍCULOS 1, 4 Y 5 Y DEROGA EL ARTÍCULO 3 DE LA LEY 29942, LEY QUE ESTABLECE MEDIDAS PARA EL CUMPLIMIENTO DEL ACUERDO BILATERAL PARA BRINDAR ATENCIÓN EN SALUD RECÍPROCA A NACIONALES DE LA REPÚBLICA DEL PERÚ Y DE LA REPÚBLICA DEL ECUADOR"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "04:58 PM",
    "asunto": "INFORME FINAL DE LA COMISIÓN DE EDUCACIÓN SOBRE EL CASO DE LA UNIVERSIDAD INCA GARCILASO DE LA VEGA"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "05:24 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 11366 PARA INTERPELAR A LA MINISTRA DE SALUD SEÑORA MIDORI DE HABICH ROSPIGLIOSI, PARA QUE INFORME ANTE LA REPRESENTACIÓN NACIONAL SOBRE LA POLÍTICA SECTORIAL A SU CARGO"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "05:39 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 11344 PARA INTERPELAR AL MINISTRO DEL INTERIOR DANIEL BELIZARIO URRESTI ELERA, PARA QUE INFORME ANTE LA REPRESENTACIÓN NACIONAL SOBRE LAS DIFERENTES VERSIONES E INFORMACIONES CONTRADICTORIAS RESPECTO DE LOS OPERATIVOS QUE VIENE REALIZANDO"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "05:51 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 10949 PARA CONFORMAR UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA POR EL PLAZO DE 180 DÍAS, CONTADOS DESDE SU INSTALACIÓN PARA INVESTIGAR LA INFLUENCIA DEL NARCOTRÁFICO EN LOS PARTIDOS POLÍTICOS"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "06:54 PM",
    "asunto": "MOCIÓN 10949 PARA CONFORMAR UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA POR EL PLAZO DE 180 DÍAS, CONTADOS DESDE SU INSTALACIÓN PARA INVESTIGAR LA INFLUENCIA DEL NARCOTRÁFICO EN LOS PARTIDOS POLÍTICOS"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "07:13 PM",
    "asunto": "PROYS. 2922 Y 2929; LEY QUE MODIFICA EL CÓDIGO DE EJECUCIÓN PENAL, LA LEY CONTRA EL CRIMEN ORGANIZADO Y LA LEY CONTRA LA TRATA DE PERSONAS Y EL TRÁFICO ILÍCITO DE MIGRANTES"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "09/10/2014",
    "hora": "07:18 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2922 Y 2929; LEY QUE MODIFICA EL CÓDIGO DE EJECUCIÓN PENAL, LA LEY CONTRA EL CRIMEN ORGANIZADO Y LA LEY CONTRA LA TRATA DE PERSONAS Y EL TRÁFICO ILÍCITO DE MIGRANTES"
  }
}