{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "11:21 AM",
    "asunto": "PROY. 249; LEY QUE MODIFICA LA LEY 29073, LEY DEL ARTESANO Y DEL DESARROLLO DE LA ACTIVIDAD ARTESANAL, CON LA FINALIDAD DE RECONOCER A LOS ARTESANOS DERECHOS MORALES Y PATRIMONIALES"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "12:49 PM",
    "asunto": "PROY. 3121; LEY QUE APRUEBA DIVERSAS DISPOSICIONES PRESUPUESTARIAS PARA PROMOVER LA EJECUCIÓN DE GASTO PÚBLICO EN INVERSIONES PÚBLICAS Y OTRAS ACCIONES POR PARTE DE LAS ENTIDADES DEL GOBIERNO NACIONAL, LOS GOBIERNOS REGIONALES Y LOS GOBIERNOS LOCALES"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "04:02 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 6003; MEDIANTE LA CUAL COMUNICAN QUE, EN LA SESIÓN DEL 4 DE ABRIL DE 2018, LA REFERIDA COMISIÓN ACORDÓ, POR UNANIMIDAD, PROPONER QUE EL CONGRESO DE LA REPÚBLICA OTORGUE FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA DEL CONGRESO, CONFORME AL ARTÍCULO 88 DEL REGLAMENTO, PARA INVESTIGAR, POR UN PLAZO DE 120 DÍAS HÁBILES, LAS PRESUNTAS IRREGULARIDADES EN EL HOSPITAL NACIONAL EDGARDO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "04:29 PM",
    "asunto": "MOCIÓN 6003; MEDIANTE LA CUAL COMUNICAN QUE LA RESOLUCIÓN DEL 4 DE ABRIL DE 2018, LA REFERIDA COMISIÓN ACORDÓ, POR UNANIMIDAD, PROPONER QUE EL CONGRESO DE LA REPÚBLICA OTORGUE FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA DEL CONGRESO, CONFORME AL ARTÍCULO 88 DEL REGLAMENTO, PARA INVESTIGAR, POR UN PLAZO DE 120 DÍAS HÁBILES, LAS PRESUNTAS IRREGULARIDADES EN EL HOSPITAL NACIONAL EDGARDO REBAGLIATI MARTINS Y"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "05:16 PM",
    "asunto": "RESOLUCIÓN QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA PARA SALIR DEL TERRITORIO NACIONAL DEL 23 AL 29 DE SETIEMBRE DEL 2018"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "05:41 PM",
    "asunto": "PROY. 1341; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE PACCHA, EN LA PROVINCIA DE MORROPÓN, DEPARTAMENTO DE PIURA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "05:54 PM",
    "asunto": "PROY. 1941; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE KUMPIRUSHIATO, EN LA PROVINCIA DE LA CONVENCIÓN, DEL DEPARTAMENTO DE CUSCO"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "06:03 PM",
    "asunto": "PROY. 1441; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE CIELO PUNCO, EN LA PROVINCIA DE LA CONVENCIÓN DEL DEPARTAMENTO DEL CUSCO"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "13/09/2018",
    "hora": "06:14 PM",
    "asunto": "PROYS. 246, 428, 593, 1719 Y 1477; LEY QUE CREA LA AUTORIDAD DE TRASPORTE URBANO PARA LIMA Y CALLAO (ATU)"
  }
}