{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "10:42 AM",
    "asunto": "PROYS. 492, 590, 627, 1430 Y 1768; (TEXTO SUSTITUTORIO) LEY QUE AUTORIZA EL CAMBIO DE GRUPO OCUPACIONAL Y CAMBIO DE LÍNEA DE CARRERA DEL PERSONAL DE LA SALUD DEL MINISTERIO DE SALUD, DE SUS ORGANISMOS PÚBLICOS, Y DE LAS UNIDADES EJECUTORAS DE SALUD DE LOS GOBIERNOS REGIONALES"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "10:46 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 492, 590, 627, 1430 Y 1768; (TEXTO SUSTITUTORIO) LEY QUE AUTORIZA EL CAMBIO DE GRUPO OCUPACIONAL Y CAMBIO DE LÍNEA DE CARRERA DEL PERSONAL DE LA SALUD DEL MINISTERIO DE SALUD, DE SUS ORGANISMOS PÚBLICOS, Y DE LAS UNIDADES EJECUTORAS DE SALUD DE LOS GOBIERNOS REGIONALES"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "12:06 PM",
    "asunto": "PROY. 402; LEY DE REFORMA DEL ARTÍCULO 52 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ, RESPECTO A LA NACIONALIDAD POR NACIMIENTO"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "12:41 PM",
    "asunto": "PROYS. 366 Y 728; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA CONTINUACIÓN Y EL FINANCIAMIENTO DEL BONO FAMILIAR HABITACIONAL PARA LA ADQUISICIÓN DE VIVIENDA NUEVA, CONSTRUCCIÓN Y MEJORAMIENTO DE LA VIVIENDA DE INTERÉS SOCIAL DEL PROGRAMA TECHO PROPIO"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "12:54 PM",
    "asunto": "PROY. 1757; RESOLUCIÓN LEGISLATIVA 30531, QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE AL AÑO 2017, EN EL EXTREMO REFERIDO AL MES DE SETIEMBRE DE 2017"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "04:30 PM",
    "asunto": "PROYS. 1548 Y 1758; LEY QUE DECLARARÁ \"HÉROES DE LA DEMOCRACIA\" A LOS MIEMBROS DEL GRUPO ESPECIAL DE INTELIGENCIA GEIN-DIRCOTE-PNP"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "04:33 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1548 Y 1758; LEY QUE DECLARA \"HÉROES DE LA DEMOCRACIA\" A LOS MIEMBROS DEL GRUPO ESPECIAL DE INTELIGENCIA GEIN-DIRCOTE-PNP"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "04:49 PM",
    "asunto": "PROY. 392; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE UDIMA, EN LA PROVINCIA DE SANTA CRUZ, EN EL DEPARTAMENTO DE CAJAMARCA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "05:30 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORÑEN A LA COMISIÓN DE TRANSPORTES Y PASEN A LA COMISIÓN DE PUEBLOS ANDINOS LOS PROYS. 479 Y 759; LEY QUE DECLARARÁ DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CONSTRUCCIÓN DE LA CARRETERA IQUITOS-SANTA MARÍA DE NANAY-12 DE OCTUBRE-ANDOAS-SARAMIRIZA PARA SU INTERCONEXIÓN CON LA COSTA NORTE"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "05:32 PM",
    "asunto": "PROYS. 479 Y 759; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CONSTRUCCIÓN DE LA CARRETERA IQUITOS-SANTA MARÍA DE NANAY-12 DE OCTUBRE-ANDOAS-SARAMIRIZA PARA SU INTERCONEXIÓN CON LA COSTA NORTE"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "05:50 PM",
    "asunto": "PROY. 782; LEY QUE DECLARA DE INTERÉS NACIONAL LA INVESTIGACIÓN, RESTAURACIÓN, CONSERVACIÓN, PROTECCIÓN Y PUESTA EN VALOR DE LOS BIENES ARQUEOLÓGICOS PREHISPÁNICOS E HISTÓRICOS DEL DISTRITO DE ZAÑA, PROVINCIA DE CHICLAYO, DEPARTAMENTO DE LAMBAYEQUE"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "05:57PM",
    "asunto": "ACLARACIÓN DEL PROY. 1757; RESOLUCIÓN LEGISLATIVA 30531, QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE AL AÑO 2017, EN EL EXTREMO REFERIDO AL MES DE SETIEMBRE DE 2017"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "06:11 PM",
    "asunto": "PROYS. 989 Y 1298; LEY QUE DECLARA AL DISTRITO DE MACUSANI - PROVINCIA DE CARABAYA DE LA REGIÓN PUNO COMO EJE PRINCIPAL DE LA PRODUCCIÓN ALPAQUERA DEL PERÚ"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "06:18 PM",
    "asunto": "RESOLUCIÓN LEGISLATIVA DEL CONGRESO QUE AUTORIZA A LA CONGRESISTA Y SEGUNDA VICEPRESIDENTA DE LA REPÚBLICA, SEÑORA MERCEDES ROSALBA ARÁOZ FERNÁNDEZ, PARA QUE SE DESEMPEÑE COMO COMISIONADA EXTRAORDINARIA PARA EL PROCESO DE VINCULACIÓN CON LA OCDE PARA LA CONDUCCIÓN DE LAS ACCIONES DEL PERÚ EN EL REFERIDO PROCESO DE VINCULACIÓN, EN EL MARCO DE LA COMISIÓN MULTISECTORIAL ANTES MENCIONADA, CONSIDERANDO QUE ESTA COMISIÓN TIENE CARÁCTER INTERNACIONAL, DADA LA VINCULACIÓN DEL PERÚ CON LA OCDE E IMPLEMENTACIÓN DEL PROGRAMA PAÍS"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "06:28 PM",
    "asunto": "PROY. 1158; LEY QUE POSIBILITA LA CONTINUIDAD DE LAS DONACIONES EN ZONAS AFECTADAS POR DESASTRES NATURALES"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "06:54:PM",
    "asunto": "PROY. 959; LEY QUE PROMUEVE A LOS COMEDORES POPULARES COMO UNIDADES PRODUCTIVAS"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "06:58 PM",
    "asunto": "RECONSIDERACIÓN DE LOS PROYS.: 492, 590, 627, 1430 Y 1768; (TEXTO SUSTITUTORIO) LEY QUE AUTORIZA EL CAMBIO DE GRUPO OCUPACIONAL Y CAMBIO DE LÍNEA DE CARRERA DEL PERSONAL DE LA SALUD DEL MINISTERIO DE SALUD, DE SUS ORGANISMOS PÚBLICOS, Y DE LAS UNIDADES EJECUTORAS DE SALUD DE LOS GOBIERNOS REGIONALES"
  },
  "034": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "07:05 PM",
    "asunto": "PROYS. 492, 590, 627, 1430 Y 1768; (NUEVO TEXTO SUSTITUTORIO) LEY QUE AUTORIZA EL CAMBIO DE GRUPO OCUPACIONAL Y CAMBIO DE LÍNEA DE CARRERA DEL PERSONAL DE LA SALUD DEL MINISTERIO DE SALUD, DE SUS ORGANISMOS PÚBLICOS, Y DE LAS UNIDADES EJECUTORAS DE SALUD DE LOS GOBIERNOS REGIONALES"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "07:07 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 492, 590, 627, 1430 Y 1768; (NUEVO TEXTO SUSTITUTORIO) LEY QUE AUTORIZA EL CAMBIO DE GRUPO OCUPACIONAL Y CAMBIO DE LÍNEA DE CARRERA DEL PERSONAL DE LA SALUD DEL MINISTERIO DE SALUD, DE SUS ORGANISMOS PÚBLICOS, Y DE LAS UNIDADES EJECUTORAS DE SALUD DE LOS GOBIERNOS REGIONALES"
  },
  "037": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "08:05 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNEN A LA COMISIÓN DE PRODUCCIÓN LOS PROYS. 350 Y 1161; LEY QUE MODIFICA LA LEY 26702, LEY GENERAL DEL SISTEMA FINANCIERO Y DEL SISTEMA DE SEGUROS Y ORGÁNICA DE LA SUPERINTENDENCIA DE BANCA Y SEGUROS, PARA INCLUIR PRECISIONES SOBRE LA REGULACIÓN Y SUPERVISIÓN DE LAS ORGANIZACIONES COOPERATIVAS DE AHORRO Y CRÉDITO"
  },
  "039": {
    "tipo": "VOTACIÓN",
    "fecha": "24/08/2017",
    "hora": "08:31 PM",
    "asunto": "PROY. 1083; LEY QUE FOMENTA LA EDUCACIÓN VIAL COMO PRINCIPIO DE LA EDUCACIÓN"
  }
}