{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "12/03/2015",
    "hora": "01:27 PM",
    "asunto": "PROYS. 1505, 3450 Y 3911; LEY QUE MODIFICA LOS ARTÍCULOS 32 Y 37 DE LA LEY 26497; LEY ORGÁNICA DEL REGISTRO NACIONAL DE IDENTIFICACIÓN Y ESTADO CIVIL, SOBRE INCORPORACIÓN Y ACTUALIZACIÓN DE DATOS EN EL DOCUMENTO NACIONAL DE IDENTIDAD (DNI); Y DEL ARTÍCULO 201 DE LA LEY 26859, LEY ORGÁNICA DE ELECCIONES, SOBRE LOS EFECTOS DEL"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "12/03/2015",
    "hora": "01:32 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1505, 3450 Y 3911; LEY QUE MODIFICA LOS ARTÍCULOS 32 Y 37 DE LA LEY 26497; LEY ORGÁNICA DEL REGISTRO NACIONAL DE IDENTIFICACIÓN Y ESTADO CIVIL, SOBRE INCORPORACIÓN Y ACTUALIZACIÓN DE DATOS EN EL DOCUMENTO NACIONAL DE IDENTIDAD (DNI); Y DEL ARTÍCULO 201 DE LA LEY 26859, LEY ORGÁNICA DE"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "12/03/2015",
    "hora": "04:16 PM",
    "asunto": "PROYS. 2778, 3743 Y 3912; RESOLUCIÓN LEGISLATIVA DEL CONGRESO QUE INCORPORA EL ARTÍCULO 15-A DEL REGLAMENTO DEL CONGRESO DE LA REPÚBLICA CREANDO LA FIGURA DE LA CURUL VACÍA POR DELITOS DE TRÁFICO ILÍCITO DE DROGAS, TERRORISMO, TRATA DE PERSONAS Y LAVADO DE ACTIVOS PROVENIENTES DE ESTOS ILÍCITOS"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "12/03/2015",
    "hora": "09:58 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE VOTEN POR SEPARADO LAS CONCLUSIONES DE AMBOS INFORMES DE LA COMISIÓN INVESTIGADORA GESTIÓN ALAN GARCÍA PÉREZ RELATIVAS A LA FORMULACIÓN DE ACUSACIONES CONSTITUCIONALES"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "12/03/2015",
    "hora": "10:02 PM",
    "asunto": "INFORME FINAL SOBRE EL CASO INTERFERENCIA POLÍTICA EN EL CASO BTR DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LA GESTIÓN DE ALAN GABRIEL GARCÍA PÉREZ COMO PRESIDENTE DE LA REPÚBLICA EXCEPTO LA NÚMERO 6"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "12/03/2015",
    "hora": "10:05 PM",
    "asunto": "INFORME FINAL Y ADENDA SOBRE EL CASO PROGRAMA NACIONAL DE RECUPERACIÓN DE INSTITUCIONES EDUCATIVAS PÚBLICAS EMBLEMÁTICAS Y CENTENARIAS - PNRIEPEC DE LA COMISIÓN INVESTIGADORA"
  }
}