{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "10:21 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNEN A LAS COMISIONES LOS PROYS. 113, 463, 1192, 1616, 2040 Y 257; LEY QUE MODIFICA LA LEY 24686, LEY QUE CREA EN CADA INSTITUTO DE LAS FUERZAS ARMADAS Y FUERZAS POLICIALES EL FONDO DE VIVIENDA MILITAR Y POLICIAL CON LA FINALIDAD DE MODERNIZAR LA ESTRUCTURA DEL FONDO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "11:33 AM",
    "asunto": "PROYS. 135 Y 2149, LEY QUE PRECISA ALCANCES DE LA COMPENSACIÓN POR TIEMPO DE SERVICIOS DE LOS TRABAJADORES DE ESSALUD PERTENECIENTES AL RÉGIMEN LABORAL DEL DECRETO LEGISLATIVO 276"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "11:37 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 135 Y 2149, LEY QUE PRECISA ALCANCES DE LA COMPENSACIÓN POR TIEMPO DE SERVICIOS DE LOS TRABAJADORES DE ESSALUD PERTENECIENTES AL RÉGIMEN LABORAL DEL DECRETO LEGISLATIVO 276"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "11:47 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE DEFENSA NACIONAL EL PROY. 891, LEY QUE MODIFICA LOS DECRETOS LEGISLATIVOS 1267, 1174 Y 1175; CON LA FINALIDAD DE PRECISAR LOS BENEFICIARIOS DEL RÉGIMEN DE SALUD DE LA POLICÍA NACIONAL DEL PERÚ"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "12:50 PM",
    "asunto": "PROY. 245, LEY QUE MODIFICA LA LEY 27506, LEY DE CANON, A FIN DE PROMOVER EL FINANCIAMIENTO DE PROGRAMAS DE VIVIENDA SOCIAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "03:42 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 245, LEY QUE MODIFICA LA LEY 27506, LEY DE CANON, A FIN DE PROMOVER EL FINANCIAMIENTO DE PROGRAMAS DE VIVIENDA SOCIAL"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "02:50 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN EL PROY. 289, LEY QUE MODIFICA LA LEY 29461, LEY QUE REGULA EL SERVICIO DE ESTACIONAMIENTO VEHICULAR, ESTABLECIENDO EL COBRO POR EL SERVICIO BRINDADO EFECTIVAMENTE"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "02:56 PM",
    "asunto": "PROYS. 289, 1612, 2051, 2212, 2600, 2594, LEY QUE MODIFICA LA LEY 29461, LEY QUE REGULA EL SERVICIO DE ESTACIONAMIENTO VEHICULAR, ESTABLECIENDO EL COBRO POR EL SERVICIO BRINDADO EFECTIVAMENTE"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "03:37 PM",
    "asunto": "PROY. 3078, LEY QUE MODIFICA EL ARTÍCULO 10 DE LA LEY 30600, LEY DEL PROGRAMA PARA LA REINSERCIÓN ECONÓMICA Y FINANCIERA DE LOS AGRICULTORES QUE SE ACOGIERON AL PROGRAMA DE RESCATE FINANCIERO AGROPECUARIO (RFA)"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "03:39 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3078, LEY QUE MODIFICA EL ARTÍCULO 10 DE LA LEY 30600, LEY DEL PROGRAMA PARA LA REINSERCIÓN ECONÓMICA Y FINANCIERA DE LOS AGRICULTORES QUE SE ACOGIERON AL PROGRAMA DE RESCATE FINANCIERO AGROPECUARIO (RFA)"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "04:20 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE VIVIENDA EL PROY. 114, LEY QUE REGULA LA ADMINISTRACIÓN INMOBILIARIA"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "04:22 PM",
    "asunto": "PROY. 114, LEY QUE REGULA LA ADMINISTRACIÓN INMOBILIARIA"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "04:29 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE FISCALIZACIÓN LOS PROYS. 1921, 2097, 2122, 2307 Y 2477. LEY QUE MODIFICA LOS ARTÍCULOS 4, 6 Y 7 DE LA LEY 30556, LEY QUE APRUEBA DISPOSICIONES DE CARÁCTER EXTRAORDINARIO PARA LAS INTERVENCIONES DEL GOBIERNO NACIONAL FRENTE A DESASTRES Y QUE DISPONE LA CREACIÓN DE LA AUTORIDAD PARA LA RECONSTRUCCIÓN CON CAMBIOS"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "05:09 PM",
    "asunto": "COMISIÓN DE LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "05:11 PM",
    "asunto": "CONFORMACIÓN DE LA COMISIÓN DE ÉTICA PARLAMENTARIA"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "05:16 PM",
    "asunto": "PROY. 2811; LEY QUE APRUEBA MEDIDAS ESPECIALES PARA DAR ATENCIÓN A POBLACIÓN DAMNIFICADA QUE CUENTE CON UNA VIVIENDA COLAPSADA INHABITABLE A CONSECUENCIA DE UNA EMERGENCIA O DESASTRE Y QUE CONSTRUYE BENEFICIARIOS PARA ATENCIÓN EXTRAORDINARIA DEL BONO HABITACIONAL FAMILIAR, Y DAR ATENCIÓN A POBLACIÓN DAMNIFICADA EN VIVIENDAS CON DAÑO RECUPERABLE CON EL BONO DE PROTECCIÓN DE VIVIENDAS VULNERABLES A LOS RIESGOS SÍSMICOS"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "16/08/2018",
    "hora": "05:18 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2811; LEY QUE APRUEBA MEDIDAS ESPECIALES PARA DAR ATENCIÓN A POBLACIÓN DAMNIFICADA QUE CUENTE CON UNA VIVIENDA COLAPSADA INHABITABLE A CONSECUENCIA DE UNA EMERGENCIA O DESASTRE Y QUE CONSTRUYE BENEFICIARIOS PARA ATENCIÓN EXTRAORDINARIA DEL BONO HABITACIONAL FAMILIAR, Y DAR ATENCIÓN A POBLACIÓN DAMNIFICADA EN VIVIENDAS CON DAÑO RECUPERABLE EXONERACIÓN CON EL BONO DE PROTECCIÓN DE VIVIENDAS VULNERABLES"
  }
}