{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "05:43 PM",
    "asunto": "PROYS. 408, 734, 1028, 1231 Y 1254; (SEGUNDA VOTACIÓN) LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA PRESTACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO, DEL SISTEMA DE DRENAJE PLUVIAL EN LOS DEPARTAMENTOS DE TUMBES, PIURA, LAMBAYEQUE, LA LIBERTAD, ÁNCASH, AREQUIPA, AYACUCHO, HUANCAVELICA, CAJAMARCA, ICA Y LIMA"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "05:55 PM",
    "asunto": "PROY. 1426; LEY QUE AUTORIZA EL USO E IZAMIENTO DE LA BANDERA NACIONAL Y DISPONER LA CONFORMACIÓN DEL COMITÉ INTERSECTORIAL PARA LA DIFUSIÓN DE LOS EMBLEMAS NACIONALES"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "06:23 PM",
    "asunto": "MOCIÓN 2657; (ADMISIÓN) QUE PROPONE INTERPELAR AL MINISTRO DEL INTERIOR, CARLOS BASOMBRIO IGLESIAS, A FIN DE QUE RESPONDA ANTE LA REPRESENTACIÓN NACIONAL, EL PLIEGO INTERPELATORIO SOBRE LA GESTIÓN Y ACCIONES ADOPTADAS POR EL PODER EJECUTIVO, A TRAVÉS DEL MINISTERIO DEL INTERIOR, RESPECTO DE DIVERSOS TEMAS RELACIONADOS CON LA SEGURIDAD CIUDADANA EN NUESTRO PAÍS"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "06:45 PM",
    "asunto": "PROY. 265; LEY QUE DECLARA DE INTERÉS NACIONAL LA INCORPORACIÓN DE LAS ACTIVIDADES DE LA COMISIÓN MULTISECTORIAL DEL BICENTENARIO DE LA BATALLA DE AYACUCHO, DEL GOBIERNO REGIONAL DE AYACUCHO, A LA COMISIÓN MULTISECTORIAL DE NATURALEZA TEMPORAL, ENCARGADA DE FORMULAR LA AGENDA DE CONMEMORACIÓN DEL BICENTENARIO DE LA INDEPENDENCIA DEL PERÚ"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "07:52 PM",
    "asunto": "PROY. 1252; LEY QUE MODIFICA LA LEY 30518, LEY DE PRESUPUESTO DEL SECTOR PÚBLICO PARA EL AÑO FISCAL 2017, A FIN DE PRECISAR LA EJECUCIÓN DE PROYECTOS FINANCIADOS POR EL FONDO SIERRA AZUL"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "08:10 PM",
    "asunto": "PROY. 876; (TEXTO SUSTITUTORIO) LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA MODERNIZACIÓN Y AMPLIACIÓN DEL AERÓDROMO DE TOCACHE, EN EL DEPARTAMENTO DE SAN MARTÍN"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "08:16 PM",
    "asunto": "PROY. 1282; (ACLARACIÓN SOLICITADA POR EL PRESIDENTE DE LA COMISIÓN DE CONSTITUCIÓN); LEY QUE MODIFICA LOS ARTÍCULOS 6, 46, 55 Y 79; DEROGA LA SEGUNDA DISPOSICIÓN COMPLEMENTARIA FINAL, Y OCTAVA Y LA NOVENA DISPOSICIONES COMPLEMENTARIAS TRANSITORIAS DEL DECRETO LEGISLATIVO 1280, DECRETO LEGISLATIVO QUE APRUEBA LA LEY MARCO DE LA GESTIÓN Y PRESTACIÓN DE LOS SERVICIOS DE SANEAMIENTO"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "08:43 PM",
    "asunto": "PROY. 1082; LEY QUE MODIFICA LOS ARTÍCULOS 5, NUMERAL 5.1 LITERAL C), Y 7 DEL DECRETO LEGISLATIVO 1246, QUE APRUEBA MEDIDAS DE SIMPLIFICACIÓN ADMINISTRATIVA; DEROGA SU TERCERA DISPOSICIÓN COMPLEMENTARIA MODIFICATORIA Y RESTITUYE LA VIGENCIA DE NORMAS DEROGADAS POR SU ÚNICA DISPOSICIÓN COMPLEMENTARIA DEROGATORIA"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2017",
    "hora": "08:45 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1082; LEY QUE MODIFICA LOS ARTÍCULOS 5, NUMERAL 5.1 LITERAL C), Y 7 DEL DECRETO LEGISLATIVO 1246, QUE APRUEBA MEDIDAS DE SIMPLIFICACIÓN ADMINISTRATIVA; DEROGA SU TERCERA DISPOSICIÓN COMPLEMENTARIA MODIFICATORIA Y RESTITUYE LA VIGENCIA DE NORMAS DEROGADAS POR SU ÚNICA DISPOSICIÓN COMPLEMENTARIA DEROGATORIA"
  }
}