{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "09:44 AM",
    "asunto": "PROY. 3831; RESOLUCIÓN LEGISLATIVA QUE PROPONE LA AUTORIZACIÓN DE INGRESO Y RECALADA DE LA FRAGATA DE VIGILANCIA PRAIRIAL (F-731) DE LA MARINA NACIONAL DE FRANCIA EN EL MES DE FEBRERO DE 2019"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "03:50 PM",
    "asunto": "CUESTIÓN PREVIA PARA RECOMENDAR AL PLENO DEL CONGRESO DE LA REPÚBLICA SANCIONAR AL CONGRESISTA LUIS HUMBERTO LÓPEZ VILELA CON LA SUSPENSIÓN EN EL EJERCICIO DEL CARGO Y DESCUENTO DE SUS HABERES POR TREINTA (30) DÍAS DE LEGISLATURA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "03:53 PM",
    "asunto": "INFORME FINAL 15 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, QUE RECOMIENDA AL PLENO DEL CONGRESO DE LA REPÚBLICA SANCIONAR AL CONGRESISTA LUIS HUMBERTO LÓPEZ VILELA CON LA SUSPENSIÓN EN EL EJERCICIO DEL CARGO Y DESCUENTO DE SUS HABERES POR CIENTO VEINTE (120) DÍAS DE LEGISLATURA"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "04:02 PM",
    "asunto": "PROYS. 3745, 3772, 3774 Y 3786; LEY QUE PROPONE LA LEY ORGÁNICA DE LA JUNTA NACIONAL DE JUSTICIA"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "04:05 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 3745, 3772, 3774 Y 3786; LEY QUE PROPONE LA LEY ORGÁNICA DE LA JUNTA NACIONAL DE JUSTICIA"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "04:10 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN DEL INFORME FINAL 15 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, QUE RECOMIENDA AL PLENO DEL CONGRESO DE LA REPÚBLICA SANCIONAR AL CONGRESISTA LUIS HUMBERTO LÓPEZ VILELA CON LA SUSPENSIÓN EN EL EJERCICIO DEL CARGO Y DESCUENTO DE SUS HABERES POR CIENTO VEINTE (120) DÍAS DE LEGISLATURA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "04:20 PM",
    "asunto": "PROYS. 3477, 3524 Y 3527; LEY QUE FORTALECE LOS MECANISMOS PARA EL TRATAMIENTO DE LAS ACCIONES DE DEMARCACIÓN TERRITORIAL A FIN DE CONTRIBUIR CON LA ADECUADA GESTIÓN Y ADMINISTRACIÓN DEL TERRITORIO"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "04:23 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 3477, 3524 Y 3527; LEY QUE FORTALECE LOS MECANISMOS PARA EL TRATAMIENTO DE LAS ACCIONES DE DEMARCACIÓN TERRITORIAL A FIN DE CONTRIBUIR CON LA ADECUADA GESTIÓN Y ADMINISTRACIÓN DEL TERRITORIO"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "04:48 PM",
    "asunto": "PROY. 2861; LEY QUE DECLARA DE INTERÉS PÚBLICO Y PRIORIDAD NACIONAL LA IMPLEMENTACIÓN PROGRESIVA DE CÁMARAS GESSELL EN TODAS LAS FISCALÍAS PROVINCIALES PENALES, DE FAMILIA O MIXTAS DE LAS PROVINCIAS DE LOS DISTRITOS FISCALES Y JUZGADOS DE FAMILIA DE LOS DISTRITOS JUDICIALES DEL PAÍS, A FIN DE GARANTIZAR LA ACTUACIÓN OPORTUNA DE LAS DILIGENCIAS QUE SIRVAN COMO MEDIOS PROBATORIOS IDÓNEOS EN LOS PROCESOS JUDICIALES Y EVITAR LA REVICTIMIZACIÓN EN"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "04:50 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2861; LEY QUE DECLARA DE INTERÉS PÚBLICO Y PRIORIDAD NACIONAL LA IMPLEMENTACIÓN PROGRESIVA DE CÁMARAS GESSELL EN TODAS LAS FISCALÍAS PROVINCIALES PENALES, DE FAMILIA O MIXTAS DE LAS PROVINCIAS DE LOS DISTRITOS FISCALES Y JUZGADOS DE FAMILIA DE LOS DISTRITOS JUDICIALES DEL PAÍS, A FIN DE GARANTIZAR LA ACTUACIÓN OPORTUNA DE LAS DILIGENCIAS QUE SIRVAN COMO MEDIOS PROBATORIOS IDÓNEOS EN LOS PROCESOS"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "05:06 PM",
    "asunto": "PROYS. 1535 Y 2441; LEY QUE DECLARA LA INTANGIBILIDAD DEL PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA UBICADO EN EL DISTRITO DE ALTO SELVA ALEGRE, PROVINCIA Y DEPARTAMENTO DE AREQUIPA"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "05:07 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1535 Y 2441; LEY QUE DECLARA LA INTANGIBILIDAD DEL PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA UBICADO EN EL DISTRITO DE ALTO SELVA ALEGRE, PROVINCIA Y DEPARTAMENTO DE AREQUIPA"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "05:16 PM",
    "asunto": "PROY. 1584; (INSISTENCIA) LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE VICOS"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "05:21 PM",
    "asunto": "MODIFICACIÓN EN LA CONFORMACIÓN DE LA COMISIÓN DE LEVANTAMIENTO DE LA INMUNIDAD PARLAMENTARIA"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "01/02/2019",
    "hora": "05:28 PM",
    "asunto": "PROYS. 3745, 3772, 3774 Y 3786; (ACLARACIÓN) LEY QUE PROPONE LA LEY ORGÁNICA DE LA JUNTA NACIONAL DE JUSTICIA"
  }
}