{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "09:34 AM",
    "asunto": "R.L. 93/2016-PE; AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL DEL 10 AL 22 DE SETIEMBRE DE 2016, CON EL OBJETIVO DE REALIZAR UNA VISITA DE ESTADO A LA REPÚBLICA POPULAR DE CHINA, ASÍ COMO PARTICIPAR EN EL 71 PERÍODO DE SESIONES DE LA ASAMBLEA GENERAL DE LAS NACIONES UNIDAS Y EN UNA ACTIVIDAD ORGANIZADA CON MEDIOS DE PRENSA EN LOS ESTADOS UNIDOS DE AMÉRICA"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "12:57 PM",
    "asunto": "R.L. 9/2016-PE; AUTORIZA EL INGRESO DE UNA UNIDAD NAVAL Y DE PERSONAL MILITAR DE LOS ESTADOS UNIDOS DE AMÉRICA AL TERRITORIO DE LA REPÚBLICA DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS, CORRESPONDIENTE AL MES DE SETIEMBRE DE 2016"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "03:32 PM",
    "asunto": "MOCIÓN DE ORDEN DEL DÍA 153 (ADMISIÓN); SE PROPONE SALUDAR LA SUSCRIPCIÓN DEL ACUERDO FINAL PARA LA TERMINACIÓN DEL CONFLICTO ARMADO Y LA CONSTRUCCIÓN DE LA PAZ EN LA HERMANA REPÚBLICA DE COLOMBIA, CELEBRADO EL 24 DE AGOSTO EN LA CIUDAD DE LA HABANA, CUBA"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "04:04 PM",
    "asunto": "MOCIÓN DE ORDEN DEL DÍA 153; SE PROPONE SALUDAR LA SUSCRIPCIÓN DEL ACUERDO FINAL PARA LA TERMINACIÓN DEL CONFLICTO ARMADO Y LA CONSTRUCCIÓN DE LA PAZ EN LA HERMANA REPÚBLICA DE COLOMBIA, CELEBRADO EL 24 DE AGOSTO EN LA CIUDAD DE LA HABANA, CUBA"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "04:45 PM",
    "asunto": "PROYS. 2 Y 88; LEY QUE AUTORIZA LA PRÓRROGA EXTRAORDINARIA A LOS PROCESOS CONCURSALES QUE SE ENCUENTREN EN ETAPA DE DISOLUCIÓN Y LIQUIDACIÓN EN MARCHA"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "04:48 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2 Y 88; LEY QUE AUTORIZA LA PRÓRROGA EXTRAORDINARIA A LOS PROCESOS CONCURSALES QUE SE ENCUENTREN EN ETAPA DE DISOLUCIÓN Y LIQUIDACIÓN EN MARCHA"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "06:19 PM",
    "asunto": "PROY. 8: LEY QUE ESTABLECE MEDIDAS EN EL MARCO DE LA LEY 30099; LEY DE FORTALECIMIENTO DE LA RESPONSABILIDAD Y TRANSPARENCIA FISCAL, CON EL OBJETO DE ESTABLECER LA TRAYECTORIA DEL RESULTADO FISCAL DEL SECTOR PÚBLICO NO FINANCIERO PARA LOS AÑOS FISCALES 2017, 2018, 2019, 2020 Y 2021"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "25/08/2016",
    "hora": "06:22 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 8; LEY QUE ESTABLECE MEDIDAS EN EL MARCO DE LA LEY 30099: LEY DE FORTALECIMIENTO DE LA RESPONSABILIDAD Y TRANSPARENCIA FISCAL, CON EL OBJETO DE ESTABLECER LA TRAYECTORIA DEL RESULTADO FISCAL DEL SECTOR PÚBLICO NO FINANCIERO PARA LOS AÑOS FISCALES 2017, 2018, 2019, 2020 Y 2021"
  }
}