{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "11:17 AM",
    "asunto": "ADMSIÓN A DEBATE DE LA MOCIÓN 005, QUE PROPONE CONFORMAR UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR EL ATENTADO EN VIZCATÁN DEL ENE EL 23 DE MAYO DE 2021, A FIN DE ESCLARECER LOS HECHOS Y DETERMINAR LAS RESPONSABILIDADES QUE CORRESPONDAN"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "12:33 PM",
    "asunto": "MOCIÓN 005, QUE PROPONE CONFORMAR UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA, POR UN PLAZO DE 120 DÍAS HÁBILES, ENCARGADA DE INVESTIGAR EL ATENTADO EN VIZCATÁN DEL ENE EL 23 DE MAYO DE 2021, A FIN DE ESCLARECER LOS HECHOS Y DETERMINAR LAS RESPONSABILIDADES QUE CORRESPONDAN"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "12:46 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 007, QUE PROPONE CONFORMAR UNA COMISIÓN INVESTIGADORA QUE INVESTIGUE LAS PRESUNTAS IRREGULARIDADES Y POSIBLES ACTOS DE CORRUPCIÓN EN LA GESTIÓN DE LAS CONTRATACIONES Y ADQUISICIONES DE BIENES Y SERVICIOS REALIZADAS POR EL SEGURO SOCIAL DE SALUD - ESSALUD DURANTE EL PERIODO DE EMERGENCIA SANITARIA NACIONAL POR MOTIVO DEL COVID-19, DESDE MARZO DE 2020 HASTA LA ACTUALIDAD"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "01:44 PM",
    "asunto": "T. SUSTITUTORIO DE LAS MOCIONES 007 Y 019, QUE PROPONE CONFORMAR UNA COMISIÓN INVESTIGADORA QUE INVESTIGUE LAS PRESUNTAS IRREGULARIDADES Y POSIBLES ACTOS DE CORRUPCIÓN EN LA GESTIÓN DE LAS CONTRATACIONES Y ADQUISICIONES DE BIENES, SERVICIOS, MEDICAMENTOS, CONTRATACIÓN DE PERSONAL REALIZADAS POR EL SEGURO SOCIAL DE SALUD – ESSALUD, MINSA, GOB. LOCALES Y GOB. REGIONALES DURANTE EL PERIODO DE EMERGENCIA SANITARIA NACIONAL POR EL COVID-19 [...]"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "03:49 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 010, QUE PROPONE CONFORMAR UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA QUE, POR EL PLAZO DE 30 DÍAS CALENDARIO, INVESTIGUE LAS PRESUNTAS IRREGULARIDADES O PRESUNTOS ILÍCITOS COMETIDOS DURANTE LOS PRIMEROS DÍAS DE GOBIERNO DEL SEÑOR PRESIDENTE DE LA REPÚBLICA, REFERIDOS A LA VULNERACIÓN DEL PRINCIPIO DE TRANSPARENCIA EN EL DESARROLLO DE SU GESTIÓN"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "04:50 PM",
    "asunto": "TEXTO SUSTITUTORIO DE LA MOCIÓN 010, QUE PROPONE CREAR UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA, PARA QUE, EN EL PLAZO DE TREINTA (30) DÍAS CALENDARIO, SE ENCARGUE DE INVESTIGAR LAS PRESUNTAS IRREGULARIDADES Y POSIBLE ILÍCITOS COMETIDOS DESDE EL 28 DE JULIO HASTA EL 1 DE AGOSTO, POR PARTE DE ALTOS FUNCIONARIOS Y DEMÁS PERSONAS QUE RESULTEN INVOLUCRADAS INTEGRANTES DEL GOBIERNO DEL PRESIDENTE PEDRO CASTILLO [...]"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "05:09 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 028, QUE PROPONE CONSTITUIR UNA COMISIÓN INVESTIGADORA DEL PROCESO DE ELECCIONES GENERALES DE 2021, QUE SE ENCARGARÁ DE INVESTIGAR LOS PRESUNTOS ACTOS DE CORRUPCIÓN Y CUALQUIER OTRO TIPO DE DELITOS QUE INVOLUCREN A FUNCIONARIOS O SERVIDORES PÚBLICOS; ASÍ COMO A CUALQUIER PERSONA NATURAL QUE RESULTE RESPONSABLE DE HABER ATENTADO CONTRA EL ORDEN ELECTORAL Y LA VOLUNTAD POPULAR"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "06:14 PM",
    "asunto": "TEXTO SUSTITUTORIO DE LA MOCIÓN 028, QUE PROPONE CONSTITUIR UNA COMISIÓN INVESTIGADORA DEL PROCESO DE ELECCIONES GENERALES DE 2021, POR EL PLAZO DE 120 DÍAS HÁBILES, QUE SE ENCARGARÁ DE INVESTIGAR LOS PRESUNTOS ACTOS DE CORRUPCIÓN Y CUALQUIER OTRO TIPO DE DELITOS QUE INVOLUCREN A FUNCIONARIOS O SERVIDORES PÚBLICOS; ASÍ COMO A CUALQUIER PERSONA NATURAL QUE RESULTE RESPONSABLE DE HABER ATENTADO CONTRA EL ORDEN ELECTORAL Y LA VOLUNTAD POPULAR"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "06:55 PM",
    "asunto": "CUADRO NOMINATIVO DE LAS COMISIONES ORDINARIAS Y DE LA COMISIÓN PERMANENTE PARA EL PERÍODO ANUAL DE SESIONES 2021-2022, APROBADO POR LA JUNTA DE PORTAVOCES Y POR EL CONSEJO DIRECTIVO EN SUS SESIONES CELEBRADAS EL 10 DE AGOSTO DE 2021"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "07:01 PM",
    "asunto": "RECONSIDERACIÓN DE LA VOTACIÓN DEL CUADRO NOMINATIVO DE LAS COMISIONES ORDINARIAS Y DE LA COMISIÓN PERMANENTE PARA EL PERÍODO ANUAL DE SESIONES 2021-2022, APROBADO POR LA JUNTA DE PORTAVOCES Y POR EL CONSEJO DIRECTIVO EN SUS SESIONES CELEBRADAS EL 10 DE AGOSTO DE 2021"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "07:15 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 017, QUE PROPONE REACTIVAR LA COMISIÓN ESPECIAL ENCARGADA DE LA ELECCIÓN DE LOS SEIS (06) MIEMBROS DEL TRIBUNAL CONSTITUCIONAL CUYO MANDATO HA EXPIRADO, CONFORME A LO ESTABLECIDO EN EL ART. 201 DE LA CONSTITUCIÓN POLÍTICA Y EL ART. 6 DEL REGLAMENTO DEL CONGRESO. EL PROCESO DE ELECCIÓN DE MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL SE DEBE DESARROLLAR CONFORME A LOS PRINCIPIOS DE MERITOCRACIA Y TRANSPARENCIA"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "12/08/2021",
    "hora": "08:03 PM",
    "asunto": "T. S. DE LA MOCIÓN 017, QUE PROPONE CONFORMAR LA COMISIÓN ESPECIAL ENCARGADA DE LA SELECCIÓN DE CANDIDATAS O CANDIDATOS APTOS PARA LA ELECCIÓN DE MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL, CONFORME A LO ESTABLECIDO EN EL ART. 201 DE LA CONSTITUCIÓN POLÍTICA Y EL ART.6 DEL REGLAMENTO DEL CONGRESO. EL PROCESO DE SELECCIÓN DE MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL SE DEBE DESARROLLAR CONFORME A LOS PRINCIPIOS DE MERITOCRACIA Y TRANSPARENCIA"
  }
}