{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "12:14 PM",
    "asunto": "RES. LEG. 3867; APRUEBA EL ACUERDO ENTRE EL GOBIERNO DE LA REPÚBLICA DEL PERÚ Y LA ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA EDUCACIÓN, LA CIENCIA Y LA CULTURA RELATIVO AL CENTRO REGIONAL PARA LA SALVAGUARDIA DEL PATRIMONIO CULTURAL INMATERIAL DE AMÉRICA LATINA (CRESPAL) EN CUSCO (PERÚ), SUSCRITO EL 21 DE JULIO DE 2014 EN PARÍS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "12:41 PM",
    "asunto": "PROY. 2832; LEY QUE ESTABLECE EL USO DE LOS SISTEMAS DE RETENCIÓN INFANTIL (SRI), CONOCIDOS COMO SILLA DE BEBÉ/NIÑO, ASÍ COMO CINTURONES DE SEGURIDAD EN EL INTERIOR DE LOS VEHÍCULOS, PARA NIÑOS DE HASTA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "12:45 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2832; LEY QUE ESTABLECE EL USO DE LOS SISTEMAS DE RETENCIÓN INFANTIL (SRI), CONOCIDOS COMO SILLA DE BEBÉ/NIÑO, ASÍ COMO CINTURONES DE SEGURIDAD EN EL INTERIOR DE LOS VEHÍCULOS, PARA NIÑOS DE HASTA DOCE AÑOS DE EDAD"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "01:48 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE TRABAJO EL PROY. 3942; LEY QUE PROMUEVE EL ACCESO DE JÓVENES AL MERCADO LABORAL Y A LA PROTECCIÓN SOCIAL"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "01:52 PM",
    "asunto": "PROY. 3942; LEY QUE PROMUEVE EL ACCESO DE JÓVENES AL MERCADO LABORAL Y A LA PROTECCIÓN SOCIAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "03:05 PM",
    "asunto": "MOCIÓN 11939 - (ADMISIÓN A DEBATE); OTORGA FACULTADES DE COMISIÓN INVESTIGADORA POR EL PLAZO DE 120 DÍAS HÁBILES A LA COMISIÓN DE FISCALIZACIÓN PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES EN EL ACCIONAR DEL SEÑOR MANUEL BURGA SEOANE COMO PRESIDENTE DE LA FEDERACIÓN PERUANA DE FÚTBOL Y DE FUNCIONARIOS PÚBLICOS, ANTE"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "03:15 PM",
    "asunto": "MOCIÓN 11939; OTORGA FACULTADES DE COMISIÓN INVESTIGADORA POR EL PLAZO DE 120 DÍAS HÁBILES A LA COMISIÓN DE FISCALIZACIÓN PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES EN EL ACCIONAR DEL SEÑOR MANUEL BURGA SEOANE COMO PRESIDENTE DE LA FEDERACIÓN PERUANA DE FÚTBOL Y DE FUNCIONARIOS PÚBLICOS, ANTE PRESUNTO ILÍCITO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "03:32 PM",
    "asunto": "PROYS. 4015, 2989, 3804; LEY DE CREACIÓN DEL INSTITUTO NACIONAL DE INVESTIGACIÓN EN GLACIARES Y ECOSISTEMAS DE MONTAÑA"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "03:38 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 4015, 2989, 3804; LEY DE CREACIÓN DEL INSTITUTO NACIONAL DE INVESTIGACIÓN EN GLACIARES Y ECOSISTEMAS DE MONTAÑA"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "03:54 PM",
    "asunto": "CUESTIÓN PREVIA PARA INVITAR AL MINISTRO DE ECONOMÍA AL DEBATE DEL PROY. PROY. 4007; LEY QUE PROMUEVE LA REACTIVACIÓN DE LA ECONOMÍA"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "03:58 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE ECONOMÍA EL PROY. PROY. 4007; LEY QUE PROMUEVE LA REACTIVACIÓN DE LA ECONOMÍA"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "04:05 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE VOTE POR SEPARADO ARTÍCULOS 55 Y 73 DE PROY. 4007; LEY QUE PROMUEVE LA REACTIVACIÓN DE LA ECONOMÍA"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "04:09 PM",
    "asunto": "PROY. 4007; LEY QUE PROMUEVE LA REACTIVACIÓN DE LA ECONOMÍA"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "04:13 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 4007; LEY QUE PROMUEVE LA REACTIVACIÓN DE LA ECONOMÍA"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "04:34 PM",
    "asunto": "ACLARACIÓN DE LOS PROY. 1324 Y 1326; EN LA QUE SOLICITA LA RECTIFICACIÓN DE ERRORES MATERIALES CONTENIDOS EN EL TEXTO SUSTITUTORIO"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "04:50 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 742; LEY QUE MODIFICA EL ARTÍCULO 742 DEL CÓDIGO CIVIL, REFERIDO A LA NOCIÓN DE ALIMENTOS Y ALCANCES DE CUOTA ALIMENTARIA"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "05:12 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 1321, 1260 Y 1740; LEY QUE MODIFICA LA LEY 26771, QUE ESTABLECE LA PROHIBICIÓN DE EJERCER LA FACULTAD DE NOMBRAMIENTO Y CONTRATACIÓN DE PERSONAL EN EL SECTOR PÚBLICO POR VÍNCULO DE PARENTESCO"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "05:31 PM",
    "asunto": "ALLANAMIENTO DEL PROY. 2711 ; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA EL SANEAMIENTO FÍSICO-LEGAL, PROTECCIÓN, CONSERVACIÓN Y PUESTA EN VALOR DE LA ZONA ARQUEOLÓGICA MONUMENTAL MOCOLLOPE, UBICADO EN EL DISTRITO DE CHOCOPE, PROVINCIA DE ASCOPE, DEPARTAMENTO DE LA LIBERTAD"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "05:47 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN INVESTIGADORA (AMPLIACIÓN POR 180 DÍAS HÁBILES), SOBRE PRESUNTAS IRREGULARIDADES Y ACTOS DE CORRUPCIÓN EN LA REGIÓN ÁNCASH Y SU RELACIÓN CON LA EXISTENCIA DE MAFIAS Y CRIMEN ORGANIZADO INFILTRADOS EN LOS ÓRGANOS DE GOBIERNO E INSTANCIAS DEL ESTADO"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "07:55 PM",
    "asunto": "PROY. 3943; LEY QUE DECLARA EN EMERGENCIA Y NECESIDAD PÚBLICA LA REUBICACIÓN DE LA POBLACIÓN DE LA ZONA BAJA DEL DISTRITO DE BELÉN, PROVINCIA DE MAYNAS, DEPARTAMENTO DE LORETO"
  },
  "036": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "08:00 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3943; LEY QUE DECLARA EN EMERGENCIA Y NECESIDAD PÚBLICA LA REUBICACIÓN DE LA POBLACIÓN DE LA ZONA BAJA DEL DISTRITO DE BELÉN, PROVINCIA DE MAYNAS, DEPARTAMENTO DE LORETO"
  },
  "038": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "08:29 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE SUSPENDA HASTA LA PRÓXIMA SEMANA EL DEBATE DEL PROY. 582; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DEL CÓDIGO CIVIL"
  },
  "039": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "08:32 PM",
    "asunto": "PROY. 582; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DEL CÓDIGO CIVIL"
  },
  "041": {
    "tipo": "VOTACIÓN",
    "fecha": "04/12/2014",
    "hora": "10:48 PM",
    "asunto": "MOCIÓN 11785; DESIGNACIÓN DE INTEGRANTES DE LA COMISIÓN INVESTIGADORA SOBRE LAS PRESUNTAS ACTIVIDADES ILÍCITAS DEL PRÓFUGO MARTÍN BELAUNDE LOSSIO PARA OBTENER IRREGULARMENTE CONTRATOS A FAVOR DE EMPRESAS VINCULADAS A ÉL, Y LA POSIBLE VINCULACIÓN CON ELLAS DE ALTOS FUNCIONARIOS DEL ESTADO"
  },
  "042": {
    "tipo": "VOTACION",
    "fecha": "04/12/2014",
    "hora": "10:51 PM",
    "asunto": "MOCIÓN 10949; DESIGNACIÓN DE INTEGRANTES DE LA COMISIÓN ESPECIAL INVESTIGADORA ENCARGADA DE INVESTIGAR Y DETERMINAR LA INFLUENCIA DEL NARCOTRÁFICO EN LOS PARTIDOS POLÍTICOS EN LOS MOVIMIENTOS REGIONALES Y LOCALES, POR UN PLAZO DE 180 DÍAS HÁBILES"
  }
}