{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "18/11/2010",
    "hora": "12:36 PM",
    "asunto": "PROYS 2849, 2928, 3071, 3104 Y 3292, MODIFICACIÓN DE LA LEY NÚM. 29277, LEY DE LA CARRERA JUDICIAL"
  },
  "005": {
    "tipo": "VOTACION",
    "fecha": "18/11/2010",
    "hora": "12:54 PM",
    "asunto": "PROY 4350, MODIFICACIÓN DE LA LEY NÚM. 26520, LEY ORGÁNICA DE LA DEFENSORÍA DEL PUEBLO, RESPECTO DE LA CONFORMACIÓN DE LA COMISIÓN ESPECIAL PARA LA SELECCIÓN DEL DEFENSOR DEL PUEBLO"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "18/11/2010",
    "hora": "05:49 PM",
    "asunto": "PROY 4081, LEY QUE PROMUEVE EL FINANCIAMIENTO A TRAVÉS DE LA FACTURA COMERCIAL"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "18/11/2010",
    "hora": "05:53 PM",
    "asunto": "EXONERACIÓN DE LA 2DA VOTACIÓN DEL PROY 4081, LEY QUE PROMUEVE EL FINANCIAMIENTO A TRAVÉS DE LA FACTURA COMERCIAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "18/11/2010",
    "hora": "06:08 PM",
    "asunto": "PROYS 4210 Y 3047, MODIFICACIÓN DE LA LEY NÚM. 27785, LEY ORGÁNICA DEL SISTEMA NACIONAL DE CONTROL Y DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA, Y AMPLÍA LAS FACULTADES EN EL PROCESO PARA SANCIONAR EN MATERIA DE RESPONSABILIDAD ADMINISTRATIVA FUNCIONAL"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "18/11/2010",
    "hora": "06:12 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DE LOS PROYS 4210 Y 3047, MODIFICACIÓN DE LA LEY NÚM. 27785, LEY ORGÁNICA DEL SISTEMA NACIONAL DE CONTROL Y DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA, Y AMPLÍA LAS FACULTADES EN EL PROCESO PARA SANCIONAR EN MATERIA DE RESPONSABILIDAD ADMINISTRATIVA FUNCIONAL"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "18/11/2010",
    "hora": "06:51 PM",
    "asunto": "PROY 4384, LEY QUE MODIFICA EL ARTÍCULO 99° DE LA LEY NÚM. 23733, LEY UNIVERSITARIA, INCORPORANDO EN SUS ALCANCES A ESCUELAS SUPERIORES DE ARTE"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "18/11/2010",
    "hora": "06:54 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 4384, LEY QUE MODIFICA EL ARTÍCULO 99º DE LA LEY NÚM. 23733, LEY UNIVERSITARIA, INCORPORANDO EN SUS ALCANCES A ESCUELAS SUPERIORES DE ARTE"
  }
}