{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "10:49 AM",
    "asunto": "RES.LEG. 555; APRUEBA EL PROTOCOLO DE 1996 RELATIVO AL CONVENIO SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN DEL MAR POR VERTIMIENTO DE DESECHOS Y OTROS MATERIALES, 1972"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "11:34 AM",
    "asunto": "RES. LEG. 557; APRUEBA EL ACUERDO ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA DE COLOMBIA PARA LA PREVENCIÓN, INVESTIGACIÓN, PERSECUCIÓN DEL DELITO DE TRATA DE PERSONAS Y PARA LA ASISTENCIA Y PROTECCIÓN A SUS VÍCTIMAS, SUSCRITO EL 25 DE MAYO DE 2015 EN LA CIUDAD DE LIMA, REPÚBLICA DEL PERÚ"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "11:50 AM",
    "asunto": "MOCIÓN 5300 (ADMISIÓN); CONFORMA UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR TODOS LOS ACTOS Y PROCESOS ADMINISTRATIVOS CORRESPONDIENTES AL PROYECTO ESPECIAL MAJES SIGUAS - II ETAPA, DESDE LA ENTREGA DEL PROYECTO A PROINVERSIÓN PARA EL PROCESO DE PROMOCIÓN DE LA INVERSIÓN Y EL OTORGAMIENTO DE LA CONCESIÓN, ASÍ COMO LAS SUCESIVAS GESTIONES EN EL GOBIERNO REGIONAL DE AREQUIPA DESDE EL 2013, DETERMINANDO LAS RESPONSABILIDADES FUNCIONALES DE ACUERDO A LEY; ASIMISMO, COMPRENDERÁ UNA INVESTIGACIÓN Y EVALUACIÓN DE LA GESTIÓN AUTODEMA, INCLUYENDO EL ESCLARECIMIENTO DE LAS DENUNCIAS Y, EN SU CASO, LA RECOMENDACIÓN DE PROPUESTAS PARA SU MEJOR FUNCIONAMIENTO, POR UN PLAZO DE HASTA CIENTO OCHENTA DÍAS CALENDARIO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "12:45 PM",
    "asunto": "MOCIÓN 5300; CONFORMA UNA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR TODOS LOS ACTOS Y PROCESOS ADMINISTRATIVOS CORRESPONDIENTES AL PROYECTO ESPECIAL MAJES SIGUAS - II ETAPA, POR UN PLAZO DE HASTA CIENTO OCHENTA DÍAS CALENDARIO"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "01:12 PM",
    "asunto": "PROY. 1277; LEY QUE DECLARA DE INTERÉS NACIONAL Y DE NECESIDAD PÚBLICA LA MODERNIZACIÓN DEL TERMINAL PORTUARIO DE CHIMBOTE PARA LA EXPORTACIÓN, DIVERSIFICACIÓN PRODUCTIVA Y ARTICULACIÓN TERRITORIAL"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "01:19 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 634; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA PROTECCIÓN, RECUPERACIÓN Y PROMOCIÓN DE LA MESETA DE PARINACOCHAS COMO PARTE DEL CORREDOR DE DESARROLLO TURÍSTICO DEL CONTISUYO, QUE UNE LA CIUDAD DEL CUZCO, LAS LOCALIDADES DE LACAYA, DISTRITO DE PULLO Y PUYUSCA, LA LAGUNA DE PARINACOCHAS, HASTA LAS PLAYAS DE CHALA EN AREQUIPA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "01:56 PM",
    "asunto": "PROY. 1531; LEY QUE DECLARA DEFENSORES CALIFICADOS DE LA DEMOCRACIA A LOS MINEROS QUE PARTICIPARON EN EL OPERATIVO MILITAR CHAVÍN DE HUÁNTAR"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "01:58 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1531; LEY QUE DECLARA DEFENSORES CALIFICADOS DE LA DEMOCRACIA A LOS MINEROS QUE PARTICIPARON EN EL OPERATIVO MILITAR CHAVÍN DE HUÁNTAR"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "05:03 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE EDUCACIÓN EL PROY. 1914: LEY QUE PRECISA LOS ARTÍCULOS 39 Y 47 DE LA LEY 30220, LEY UNIVERSITARIA, COMPLEMENTANDO LA LEGISLACIÓN EN TORNO A LOS ESTUDIOS SEMIPRESENCIALES Y A DISTANCIA RECONOCIDOS EN LA NORMA"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "05:18 PM",
    "asunto": "PROY. 1197; LEY QUE PROPONE DECLARAR DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA REHABILITACIÓN Y CONSTRUCCIÓN DE LA CARRETERA PUENTE EL CUMBIL-SANTA CRUZ SUCCHABAMBA-CHANCAYBAÑOS-RUTA PE-3N (TÚNEL CHOTANO), PROVINCIA DE SANTA CRUZ, DEPARTAMENTO DE CAJAMARCA. INICIATIVA. GRUPO PARLAMENTARIO FUERZA POPULAR. COMISIÓN I TRANSPORTES. DICTAMEN POR UNANIMIDAD, CON UNA FÓRMULA SUSTITUTORIA, PUBLICADO EN EL PORTAL DEL CONGRESO EL 26 DE JULIO DE 2017. EL CONSEJO DIRECTIVO, EN SESIÓN DEL 22 DE AGOSTO DE 2017, TOMÓ CONOCIMIENTO DEL DICTAMEN Y LO INCLUYÓ EN EL ORDEN DEL DÍA."
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "07:05 PM",
    "asunto": "RES. LEG. 1494; CONCEDE LA NACIONALIDAD PERUANA, POR NATURALIZACIÓN, A LA CIUDADANA CHINA YUE YANG CAO, POR SERVICIOS DISTINGUIDOS A LA NACIÓN PERUANA"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "07:08 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LA RES. LEG. 1494; CONCEDE LA NACIONALIDAD PERUANA, POR NATURALIZACIÓN, A LA CIUDADANA CHINA YUE YANG CAO, POR SERVICIOS DISTINGUIDOS A LA NACIÓN PERUANA"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "07:17 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 894 Y 1287; LEY QUE ESTABLECE UN NUEVO PLAZO PARA HACER EFECTIVO EL RECONOCIMIENTO AL PERSONAL MILITAR, POLICIAL Y CIVIL QUE PARTICIPÓ EN LOS CONFLICTOS ARMADOS CON EL ECUADOR EN LOS AÑOS 1978, 1981 Y 1995"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "07:28 PM",
    "asunto": "PROY. 1708; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA PRESTACIÓN, EL MEJORAMIENTO Y LA AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DEL SISTEMA DE DRENAJE PLUVIAL EN EL DEPARTAMENTO DE MADRE DE DIOS, PROPICIANDO LA ADECUADA PROTECCIÓN DEL MEDIO AMBIENTE"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "07:48 PM",
    "asunto": "PROY. 2166; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL INSTITUTO NACIONAL DEL CACAO PERUANO (INCAPE) CON SEDE EN EL DEPARTAMENTO DEL CUSCO"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "08:38 PM",
    "asunto": "PROY. 2232; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA EJECUCIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA \"MEJORAMIENTO DE RIEGO Y GENERACIÓN HIDROENERGÉTICO DEL ALTO PIURA\", EN EL DEPARTAMENTO DE PIURA"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "08:52 PM",
    "asunto": "PROY. 2564; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL VIADUCTO BICENTENARIO, UBICADO ENTRE LA AVENIDA CIRO ALEGRÍA - VÍA DE EVITAMIENTO DE LOS DISTRITOS DE JESÚS NAZARENO Y ANDRÉS AVELINO CÁCERES PROVINCIA DE HUAMANGA DEPARTAMENTO DE AYACUCHO, SIN AFECTAR LAS ÁREAS NATURALES Y ARQUEOLÓGICAS PROTEGIDAS ASÍ COMO EL MEDIO AMBIENTE"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "19/04/2018",
    "hora": "08:57 PM",
    "asunto": "PROY. 2728; LEY QUE DECLARA EN EMERGENCIA Y DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA EL EQUIPAMIENTO Y MODERNIZACIÓN DEL AEROPUERTO INTERNACIONAL \"CAPITÁN FAP CARLOS MARTÍNEZ DE PINILLOS\" UBICADO EN EL DISTRITO DE HUANCHACO, PROVINCIA DE TRUJILLO, REGIÓN LA LIBERTAD"
  }
}