{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "09:59 AM",
    "asunto": "PROY. 1383; LEY QUE PRECISA LOS ARTÍCULOS 3 Y 14 DE LA LEY 27261, LEY DE AERONÁUTICA CIVIL DEL PERÚ"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "10:02 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1383; LEY QUE PRECISA LOS ARTÍCULOS 3 Y 14 DE LA LEY 27261, LEY DE AERONÁUTICA CIVIL DEL PERÚ"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "10:31 AM",
    "asunto": "PROY. 1401; LEY QUE APRUEBA LA CUENTA GENERAL DE LA REPÚBLICA CORRESPONDIENTE AL EJERCICIO FISCAL DEL AÑO 2011"
  },
  "008": {
    "tipo": "VOTACION",
    "fecha": "18/10/2012",
    "hora": "11:57 AM",
    "asunto": "PROY. 1050; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA ADQUISICIÓN DE UNA DRAGA QUE SERVIRÁ PARA REPONER EL BORDE COSTERO EN LOS BALNEARIOS DEL LITORAL PERUANO DE LAS DELICIAS, BUENOS AIRES Y HUANCHACO, UBICADOS EN LA PROVINCIA DE TRUJILLO, DEPARTAMENTO DE LA LIBERTAD"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "11:59 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1050; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA ADQUISICIÓN DE UNA DRAGA QUE SERVIRÁ PARA REPONER EL BORDE COSTERO EN LOS BALNEARIOS DEL LITORAL PERUANO DE LAS DELICIAS, BUENOS AIRES Y HUANCHACO, UBICADOS EN LA PROVINCIA DE TRUJILLO, DEPARTAMENTO DE LA"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "12:14 PM",
    "asunto": "RECONSIDERACIÓN RESPECTO DE LA VOTACIÓN REALIZADA EN LA SESIÓN DEL PLENO DEL 20 DE SETIEMBRE DE 2012, EN LA QUE SE APROBÓ EL PROYECTO DE LEY 1020, POR EL QUE SE MODIFICA EL ARTÍCULO 9 DEL DECRETO LEGISLATIVO 1049, DECRETO LEGISLATIVO DEL NOTARIADO SOBRE PLAZAS NOTARIALES EN EL TERRITORIO DE LA REPÚBLICA"
  },
  "013": {
    "tipo": "VOTACION",
    "fecha": "18/10/2012",
    "hora": "12:35 PM",
    "asunto": "PROYECTO DE RESOLUCIÓN LEGISLATIVA 1604; QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR EXTRANJERO AL TERRITORIO DE LA REPÚBLICA DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE A NOVIEMBRE DE 2012"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "07:15 PM",
    "asunto": "PROY. 1555; LEY QUE ESTABLECE NUEVOS PLAZOS IMPRORROGABLES PARA EL EJERCICIO DEL DERECHO DE ADQUISICIÓN PREFERENTE DE ACCIONES DEL ESTADO EN EMPRESAS AGRARIAS AZUCARERAS Y PARA ACTUALIZAR CRONOGRAMA DE PAGOS"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "07:19 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1555; LEY QUE ESTABLECE NUEVOS PLAZOS IMPRORROGABLES PARA EL EJERCICIO DEL DERECHO DE ADQUISICIÓN PREFERENTE DE ACCIONES DEL ESTADO EN EMPRESAS AGRARIAS AZUCARERAS Y PARA ACTUALIZAR CRONOGRAMA DE PAGOS"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "09:34 PM",
    "asunto": "PROY. 142; LEY DE PROTECCIÓN A LA ECONOMÍA FAMILIAR RESPECTO AL PAGO DE PENSIONES EN INSTITUTOS, ESCUELAS SUPERIORES, UNIVERSIDADES Y ESCUELAS DE POSTGRADO PÚBLICAS Y PRIVADAS"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "09:36 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 142; LEY DE PROTECCIÓN A LA ECONOMÍA FAMILIAR RESPECTO AL PAGO DE PENSIONES EN INSTITUTOS, ESCUELAS SUPERIORES, UNIVERSIDADES Y ESCUELAS DE POSTGRADO PÚBLICAS Y PRIVADAS"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "09:44 PM",
    "asunto": "PROY. 765; LEY QUE CREA EL ARCHIVO ADMINISTRATIVO UNIFICADO DE CONSTITUCIÓN Y PROPIEDAD DE LAS COMUNIDADES NATIVAS"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "09:47 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 765; LEY QUE CREA EL ARCHIVO ADMINISTRATIVO UNIFICADO DE CONSTITUCIÓN Y PROPIEDAD DE LAS COMUNIDADES NATIVAS"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "10:48 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 783; LEY QUE MODIFICA EL DECRETO LEY 25475, POR EL QUE SE ESTABLECE LA PENALIDAD PARA LOS DELITOS DE TERRORISMO Y LOS PROCEDIMIENTOS PARA LA INVESTIGACIÓN, LA INSTRUCCIÓN Y EL JUICIO, CON LA FINALIDAD DE SANCIONAR EL DELITO DE FINANCIAMIENTO DEL TERRORISMO"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2012",
    "hora": "10:39 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 4647; QUE PROPONE INTERPELAR AL MINISTRO DE DEFENSA, PEDRO CATERIANO BELLIDO, PARA QUE EXPLIQUE PÚBLICAMENTE A LA REPRESENTACIÓN NACIONAL LOS DETALLES DEL \"RESCATE\" DE NIÑOS EN LA LOCALIDAD DE RANRAPATA, SANTO DOMINGO DE ACOBAMBA, PROVINCIA DE HUANCAYO, Y LAS CIRCUNSTANCIAS EXACTAS DE LA MUERTE DE LA"
  }
}