{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "09:23 AM",
    "asunto": "PEDIDO DE AUTORIZACIÓN REQUERIDA POR EL PODER JUDICIAL PARA QUE LA POLICÍA JUDICIAL PROCEDA DE CONFORMIDAD CON LA SENTENCIA CONDENATORIA CONTRA EL CONGRESISTA BENICIO RÍOS OCSA"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "10:45 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE LA SANCIÓN A IMPONERSE SEA DE AMONESTACIÓN ESCRITA PÚBLICA CON MULTA DE (60) SESENTA DÍAS"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "10:51 AM",
    "asunto": "RES. LEG. CON LA QUE SE IMPONE AL CONGRESISTA CARLOS BRUCE MONTES DE OCA LA SANCIÓN DE AMONESTACIÓN ESCRITA PÚBLICA CON MULTA EQUIVALENTE A SESENTA DÍAS DE REMUNERACIÓN Y GASTOS DE REPRESENTACIÓN"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "01:21 PM",
    "asunto": "INFORME FINAL 12 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA Y LA RESOLUCIÓN LEGISLATIVA 3257; CON LA QUE SE IMPONE A LA CONGRESISTA MARITZA MATILDE GARCÍA JIMENEZ LA SANCIÓN DE SUSPENSIÓN EN EL EJERCICIO DEL CARGO Y DESCUENTO DE SUS HABERES POR CIENTO VEINTE DÍAS DE LEGISLATURA"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "01:23 PM",
    "asunto": "PROPUESTA PARA QUE LOS HECHOS CONTENDOS EN EL INFORME FINAL 12 DE LA COMISIÓN DE ÉTICA PASEN A LA SUBCOMISIÓN DE ACUSACIONES CONSTITUCIONALES"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "02:57 PM",
    "asunto": "INFORME FINAL 13 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA Y RESOLUCIÓN LEGISLATIVA DEL CONGRESO CON LA QUE SE IMPONE A LA CONGRESISTA YESENIA PONCE VILLAREAL DE VARGAS LA SANCIÓN DE SUSPENSIÓN EN EL EJERCICIO DEL CARGO Y DESCUENTO DE SUS HABERES POR CIENTO VEINTE DÍAS DE LEGISLATURA"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "04:34 PM",
    "asunto": "RES. LEG. QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA PARA SALIR DEL TERRITORIO NACIONAL EL DÍA 3 DE SETIEMBRE DE 2018"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "04:57 PM",
    "asunto": "PROY. 2134; LEY QUE MODIFICA LA LEY 30112, LEY DEL EJERCICIO PROFESIONAL DEL TRABAJADOR SOCIAL, CON EL OBJETO DE ESPECIFICAR SUS DERECHOS LABORALES"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "04:59 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2134; LEY QUE MODIFICA LA LEY 30112, LEY DEL EJERCICIO PROFESIONAL DEL TRABAJADOR SOCIAL, CON EL OBJETO DE ESPECIFICAR SUS DERECHOS LABORALES"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "05:32 PM",
    "asunto": "PROYS. 2169 Y 2853; LEY QUE PRECISA EL RÉGIMEN LABORAL DE LOS TRABAJADORES DE LAS MUNICIPALIDADES"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "05:34 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2169 Y 2853; LEY QUE PRECISA EL RÉGIMEN LABORAL DE LOS TRABAJADORES DE LAS MUNICIPALIDADES"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "06:06 PM",
    "asunto": "PROY. 1944; LEY QUE REFORMA EL ARTÍCULO 58 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ SOBRE EL RÉGIMEN ECONÓMICO"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "08:09 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LAS COMISIONES DE DEFENSA DEL CONSUMIDOR Y DE ECONOMÍA EL PROY. 3222; LEY QUE MODIFICA EL NUMERAL 74.2 DEL ARTÍCULO 74 Y EL NUMERAL 84.2 DEL ARTÍCULO 84 DE LA LEY 27809, LEY GENERAL DEL SISTEMA CONCURSAL"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "08:12 PM",
    "asunto": "PROY. 3222; LEY QUE MODIFICA EL NUMERAL 74.2 DEL ARTÍCULO 74 Y EL NUMERAL 84.2 DEL ARTÍCULO 84 DE LA LEY 27809, LEY GENERAL DEL SISTEMA CONCURSAL"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "08:14 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3222; LEY QUE MODIFICA EL NUMERAL 74.2 DEL ARTÍCULO 74 Y EL NUMERAL 84.2 DEL ARTÍCULO 84 DE LA LEY 27809, LEY GENERAL DEL SISTEMA CONCURSAL"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "08:21 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE TRANSPORTE EL PROY. 774; LEY QUE PROPONE LA LEY DE PROMOCIÓN Y FORMALIZACIÓN DE EMPRESAS DE RADIODIFUSIÓN EN LOCALIDADES Y DEPARTAMENTOS DECLARADOS EN ESTADO DE EMERGENCIA"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "08:40 PM",
    "asunto": "PROYS. 2449 Y 2656; LEY QUE ESTABLECE MEDIDAS PARA LA CORRECTA APLICACIÓN DE LA LEY 30597, LEY QUE DENOMINA UNIVERSIDAD NACIONAL DE MÚSICA AL CONSERVATORIO NACIONAL DE MÚSICA, UNIVERSIDAD NACIONAL DANIEL ALOMÍA ROBLES AL INSTITUTO SUPERIOR DE MÚSICA PÚBLICO DANIEL ALOMÍA ROBLES DE HUÁNUCO Y UNIVERSIDAD NACIONAL DIEGO QUISPE TITO A LA ESCUELA SUPERIOR AUTÓNOMA DE BELLAS ARTES DIEGO QUISPE TITO DEL CUSCO Y SOLAMENTE CUENTAN CON LAS CARRERAS"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "08:42 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2449 Y 2656; LEY QUE ESTABLECE MEDIDAS PARA LA CORRECTA APLICACIÓN DE LA LEY 30597, LEY QUE DENOMINA UNIVERSIDAD NACIONAL DE MÚSICA AL CONSERVATORIO NACIONAL DE MÚSICA, UNIVERSIDAD NACIONAL DANIEL ALOMÍA ROBLES AL INSTITUTO SUPERIOR DE MÚSICA PÚBLICO DANIEL ALOMÍA ROBLES DE HUÁNUCO Y UNIVERSIDAD NACIONAL DIEGO QUISPE TITO A LA ESCUELA SUPERIOR AUTÓNOMA DE BELLAS ARTES DIEGO QUISPE TITO DEL CUSCO"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "23/08/2018",
    "hora": "08:50 PM",
    "asunto": "PROY. 2377; LEY QUE MODIFICA LA LEY 29151, LEY GENERAL DEL SISTEMA NACIONAL DE BIENES ESTATALES, PARA PRECISAR LA NATURALEZA JURÍDICA DE LA SUPERINTENDENCIA NACIONAL DE BIENES ESTATALES (SBN) E INCORPORAR SU ESTRUCTURA ORGÁNICA BÁSICA"
  }
}