{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "05:08 PM",
    "asunto": "ACLARACIÓN DEL PROY. 1220; LEY QUE REGULA EL RÉGIMEN DISCIPLINARIO DE LA POLICÍA NACIONAL DEL PERÚ"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "05:49 PM",
    "asunto": "PROYS. 1439 Y 1645; LEY QUE PRORROGA LA VIGENCIA DE LA LEY 29285 Y ESTABLECE UNA COMPENSACIÓN QUE IMPULSE LA CONECTIVIDAD EN LA REGIÓN LORETO"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "05:52 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROY. 1439 Y 1645; LEY QUE PRORROGA LA VIGENCIA DE LA LEY 29285 Y ESTABLECE UNA COMPENSACIÓN QUE IMPULSE LA CONECTIVIDAD EN LA REGIÓN LORETO"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "06:12 PM",
    "asunto": "PROY. 167; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA OBRA CONSTRUCCIÓN DE LA VÍA REGIONAL AREQUIPA-LA JOYA, EN LAS PROGRESIVAS KM 0+000 AL KM 24+540, DISTRITOS DE CERRO COLORADO-LA JOYA, EN LA PROVINCIA Y DEPARTAMENTO DE AREQUIPA"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "06:30 PM",
    "asunto": "PROYS. 214, 798 Y 1233; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DE LA LEY 28303, LEY MARCO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN TECNOLÓGICA; Y DE LA LEY 28613, LEY DEL CONSEJO NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN TECNOLÓGICA (CONCYTEC)"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "07:00 PM",
    "asunto": "PROY. 1202; LEY QUE MODIFICA LOS NUMERALES 1 Y 2 DEL ARTÍCULO 44 DE LA LEY 27972, LEY ORGÁNICA DE MUNICIPALIDADES, REFERIDO A LA PUBLICIDAD DE LAS NORMAS MUNICIPALES"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "08:26 PM",
    "asunto": "PROYS. 1862 Y 2158; LEY DE LA CARRERA DEL TRABAJADOR JUDICIAL"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "13/12/2017",
    "hora": "09:38 PM",
    "asunto": "MOCIÓN 4475 (ADMISIÓN) INTERPELACIÓN AL INGENIERO JOSÉ MANUEL HERNÁNDEZ CALDERÓN, MINISTRO DE AGRICULTURA Y RIEGO, A FIN DE QUE CONCURRA AL PLENO DEL CONGRESO DE LA REPÚBLICA PARA QUE INFORME SOBRE LOS TRABAJOS DE DESCOLMATACIÓN EN EL RÍO PIURA ASÍ COMO DE LOS TRABAJOS DE PREVENCIÓN EN EL MARCO DE LA APLICACIÓN DEL PLAN DE RECONSTRUCCIÓN CON CAMBIOS"
  }
}