{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "11:38 AM",
    "asunto": "PROYS. 2073, 1993, 2280 Y 2281; (ARTÍCULO ÚNICO OBJETO DE LA LEY); LEY QUE PRORROGA LA MORATORIA PARA LA CREACIÓN DE UNIVERSIDADES PÚBLICAS Y PRIVADAS"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "11:42 AM",
    "asunto": "PROYS. 2073, 1993, 2280 Y 2281; (DISPOSICIÓN COMPLEMENTARIA FINAL ÚNICA - LICENCIAMIENTO DE FILIALES); LEY QUE PRORROGA LA MORATORIA PARA LA CREACIÓN DE UNIVERSIDADES PÚBLICAS Y PRIVADAS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "11:45 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2073, 1993, 2280 Y 2281; LEY QUE PRORROGA LA MORATORIA PARA LA CREACIÓN DE UNIVERSIDADES PÚBLICAS Y PRIVADAS"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "12:27 PM",
    "asunto": "PROY. 1722; LEY DE FORTALECIMIENTO DEL SISTEMA DE INSPECCIÓN DEL TRABAJO, ASIGNÁNDOLE DE MANERA TEMPORAL, A LA SUPERINTENDENCIA NACIONAL DE FISCALIZACIÓN LABORAL (SUNAFIL), LAS COMPETENCIAS Y FUNCIONES QUE HACE REFERENCIA EL SEGUNDO PÁRRAFO DEL ARTÍCULO 3 DE LA LEY 29981, LEY QUE CREA LA SUPERINTENDENCIA NACIONAL DE FISCALIZACIÓN LABORAL (SUNAFIL), MODIFICA LA LEY 28806, LEY GENERAL DE INSPECCIÓN DE TRABAJO, Y LA LEY 27867, LEY ORGÁNICA DE GOBIERNOS REGIONALES"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "12:30 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1722; LEY DE FORTALECIMIENTO DEL SISTEMA DE INSPECCIÓN DEL TRABAJO, ASIGNÁNDOLE DE MANERA TEMPORAL, A LA SUPERINTENDENCIA NACIONAL DE FISCALIZACIÓN LABORAL (SUNAFIL), LAS COMPETENCIAS Y FUNCIONES QUE HACE REFERENCIA EL SEGUNDO PÁRRAFO DEL ARTÍCULO 3 DE LA LEY 29981, LEY QUE CREA LA SUPERINTENDENCIA NACIONAL DE FISCALIZACIÓN LABORAL (SUNAFIL), MODIFICA LA LEY 28806, LEY GENERAL DE INSPECCIÓN DE TRABAJO, Y LA LEY 27867, LEY ORGÁNICA DE GOBIERNOS REGIONALES"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "12:59 PM",
    "asunto": "PROY. 1827; LEY QUE DECLARA DE INTERÉS NACIONAL LA PROTECCIÓN, CONSERVACIÓN Y PUESTA EN VALOR DE LOS USOS Y COSTUMBRES DEL PUEBLO DE HARAKBUT DE LA RESERVA COMUNAL AMARAKAERI DE LA PROVINCIA DEL MANU Y DE LA PROVINCIA DE PAUCARTAMBO DE LOS DEPARTAMENTOS DE MADRE DE DIOS Y CUSCO"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "01:17 PM",
    "asunto": "PROYS. LEY 894 Y 1287; LEY QUE ESTABLECE UN NUEVO PLAZO PARA HACER EFECTIVO EL RECONOCIMIENTO AL PERSONAL MILITAR, POLICIAL Y CIVIL QUE PARTICIPÓ EN LOS CONFLICTOS ARMADOS CON EL ECUADOR EN LOS AÑOS 1978, 1981 Y 1995"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "01:44 PM",
    "asunto": "PROY. 2065; LEY QUE MODIFICA EL ARTÍCULO 6 DE LA LEY 30436, LEY QUE DECLARA DE NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA OBRA MUNICIPAL DENOMINADA NUEVO Y MODERNO MERCADO MODELO DE CHICLAYO, ASÍ COMO LA EXPROPIACIÓN DE INMUEBLES PARA LA EJECUCIÓN DE LA OBRA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "01:47 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2065; LEY QUE MODIFICA EL ARTÍCULO 6 DE LA LEY 30436, LEY QUE DECLARA DE NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA OBRA MUNICIPAL DENOMINADA NUEVO Y MODERNO MERCADO MODELO DE CHICLAYO, ASÍ COMO LA EXPROPIACIÓN DE INMUEBLES PARA LA EJECUCIÓN DE LA OBRA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "04:49 PM",
    "asunto": "PROY. 1086; LEY QUE DECLARA DE NECESIDAD PÚBLICA EL FORTALECIMIENTO DEL EJE MONUMENTAL TURÍSTICO CULTURAL DEL RÍMAC, ASÍ COMO LA EXPROPIACIÓN DE INMUEBLES PARA MEJORAR LA CALIDAD HABITACIONAL A TRAVÉS DEL PROGRAMA DE DESTUGURIZACIÓN"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "04:55 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1086; LEY QUE DECLARA DE NECESIDAD PÚBLICA EL FORTALECIMIENTO DEL EJE MONUMENTAL TURÍSTICO CULTURAL DEL RÍMAC, ASÍ COMO LA EXPROPIACIÓN DE INMUEBLES PARA MEJORAR LA CALIDAD HABITACIONAL A TRAVÉS DEL PROGRAMA DE DESTUGURIZACIÓN"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "05:16 PM",
    "asunto": "PROY. 933; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO BILATERAL ENTRE LA REPÚBLICA DEL PERÚ Y EL ESTADO PLURINACIONAL DE BOLIVIA PARA FORTALECER LA LUCHA CONTRA LA TRATA DE PERSONAS, EL TRÁFICO ILÍCITO DE MIGRANTES Y DELITOS CONEXOS, SUSCRITO EL 23 DE JUNIO DE 2015, EN LA CIUDAD DE PUNO, REPÚBLICA DEL PERÚ"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "05:36 PM",
    "asunto": "PROY. 11; LEY QUE DECLARA DE INTERÉS Y NECESIDAD PÚBLICA EL MEJORAMIENTO DE LA CARRETERA DE INTEGRACIÓN ALFONSO BARRANTES LINGÁN, EN LA PROVINCIA DE SAN MIGUEL, DEPARTAMENTO DE CAJAMARCA"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "06:30 PM",
    "asunto": "PROYS. 582, 608 Y 672. SE PROPONE MODIFICAR EL ARTÍCULO 17 DE LA LEY 27866, LEY DEL TRABAJADOR PORTUARIO"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "06:49 PM",
    "asunto": "PROY. 634; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PREFERENTE INTERÉS NACIONAL LA PROTECCIÓN, RECUPERACIÓN Y PROMOCIÓN DE LA MESETA DE PARINACOCHAS COMO PARTE DEL CORREDOR DE DESARROLLO TURÍSTICO DEL CONTISUYO, QUE UNE LA CIUDAD DEL CUSCO, LAS LOCALIDADES DE LACAYA, DISTRITOS DE PULLO Y PUYUSCA, LA LAGUNA DE PARINACOCHAS, HASTA LAS PLAYAS DE CHALA EN AREQUIPA"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "07:18 PM",
    "asunto": "PROY. 1531; LEY QUE DECLARA DEFENSORES CALIFICADOS DE LA DEMOCRACIA A LOS MINEROS QUE PARTICIPARON EN EL OPERATIVO MILITAR CHAVÍN DE HUÁNTAR"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "07:35 PM",
    "asunto": "PROY. 58 (INSISTENCIA); LEY QUE OTORGA EL GRADO INMEDIATO SUPERIOR A LOS OFICIALES DEL SERVICIO PNP COMPRENDIDOS EN EL DECRETO SUPREMO 10-2015-IN Y REGULARIZA LA TRANSFERENCIA DE APORTES A LA CAJA DE PENSIONES MILITAR - POLICIAL"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "07:44 PM",
    "asunto": "PROY. 392 (INSISTENCIA); LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE UDIMA, EN LA PROVINCIA DE SANTA CRUZ, EN EL DEPARTAMENTO DE CAJAMARCA"
  },
  "034": {
    "tipo": "VOTACIÓN",
    "fecha": "05/04/2018",
    "hora": "08:49 PM",
    "asunto": "PROYS. 795 Y 1586; LEY QUE DECLARA DE INTERÉS NACIONAL Y DE NECESIDAD PÚBLICA LA ERRADICACIÓN, DISMINUCIÓN Y PREVENCIÓN DE LA ANEMIA Y DE LA DESNUTRICIÓN INFANTIL"
  }
}