{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "09/03/2017",
    "hora": "10:01 AM",
    "asunto": "INFORME PRELIMINAR DE LA MOCIÓN 633: AMPLIACIÓN DE PLAZO DE 98 DÍAS CALENDARIO, SOBRE LA INVESTIGACIÓN DE LOS POSIBLES ACTOS DE CORRUPCIÓN EN LOS QUE HABRÍA PODIDO INCURRIR CARLOS RENATO MORENO CHACÓN, EX CONSEJERO PRESIDENCIAL EN MATERIA DE SALUD, Y LOS QUE RESULTEN RESPONSABLES DE ACUERDO A LOS HECHOS DESCRIPTOS, ASÍ COMO DE OTROS POSIBLES DELITOS Y DE LOS CONVENIOS Y CONTRATOS QUE SE HAN FIRMADO ENTRE EL SIS, MINSA, ESSALUD Y MINISTERIO DEL INTERIOR CON LAS ENTIDADES PRESTADORAS DE SALUD PÚBLICAS Y PRIVADAS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "09/03/2017",
    "hora": "11:38 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE CONSTITUCIÓN LOS PROYS. 858, 903 Y 909; (INSISTENCIA) AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA. LEY QUE DEROGA EL DECRETO LEGISLATIVO 1305 Y RESTITUIR AL INSTITUTO NACIONAL DE ENFERMEDADES NEOPLÁSICAS LA CONDICIÓN DE ORGANISMO PÚBLICO EJECUTOR"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "09/03/2017",
    "hora": "11:47 AM",
    "asunto": "PROYS. 858, 903 Y 909; (INSISTENCIA) AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA. LEY QUE DEROGA EL DECRETO LEGISLATIVO 1305 Y RESTITUIR AL INSTITUTO NACIONAL DE ENFERMEDADES NEOPLÁSICAS LA CONDICIÓN DE ORGANISMO PÚBLICO EJECUTOR"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "09/03/2017",
    "hora": "12:38 PM",
    "asunto": "MOCIÓN 1918; ADMISIÓN DE LA MOCIÓN DE INTERPELACIÓN AL MINISTRO DE TRANSPORTES Y COMUNICACIONES SEÑOR [NOMBRE REDACTADO]"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "09/03/2017",
    "hora": "03:43 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNEN A LA COMISIÓN DE CONSTITUCIÓN LOS PROYS. 54, 70 Y 90; LEY DE REFORMA CONSTITUCIONAL DE LOS ARTÍCULOS 47 Y 101 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ, RELATIVOS A LA PROCURADURÍA GENERAL DE LA REPÚBLICA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "09/03/2017",
    "hora": "04:37 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LAS COMISIONES DE DESCENTRALIZACIÓN Y DE ENERGÍA EL PROY. 703; LEY DE SIMPLIFICACIÓN ADMINISTRATIVA Y PROMOCIÓN DE LA INVERSIÓN MINERA"
  }
}