{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "11:31 AM",
    "asunto": "SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 10331, QUE PROPONE DISPONER LA CREACIÓN DEL FIDEICOMISO PARA EL DESARROLLO FRONTERIZO DE LORETO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "11:46 AM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 18499, MEDIANTE LA CUAL SE PROPONE QUE EL CONGRESO DE LA REPÚBLICA: PRIMERO. RECHACE Y CONDENE ENÉRGICAMENTE LAS ACCIONES DEL CIUDADANO COLOMBIANO DANIEL QUINTERO CALLE, POR CONSTITUIR UNA AFRENTA A LA SOBERANÍA, LA INTEGRIDAD TERRITORIAL Y EL ORDEN JURÍDICO DE LA REPÚBLICA DEL PERÚ. SEGUNDO. DECLARE PERSONA NO GRATA AL MENCIONADO CIUDADANO EN EL TERRITORIO DE LA REPÚBLICA DEL PERÚ. TERCERO. EXHORTE AL PODER"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "01:00 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 7185, QUE PROPONE DECLARAR DE INTERÉS NACIONAL EL RECONOCIMIENTO COMO PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN A LA POESÍA LONCCA DE LA PROVINCIA Y DEPARTAMENTO DE AREQUIPA"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "01:08 PM",
    "asunto": "TEXTO SUSTITUTORIO DE LA MOCIÓN 18499, MEDIANTE LA CUAL SE PROPONE QUE EL CONGRESO DE LA REPÚBLICA: PRIMERO. RECHACE Y CONDENE ENÉRGICAMENTE LAS ACCIONES DEL CIUDADANO COLOMBIANO DANIEL QUINTERO CALLE, POR CONSTITUIR UNA AFRENTA A LA SOBERANÍA, LA INTEGRIDAD TERRITORIAL Y EL ORDEN JURÍDICO DE LA REPÚBLICA DEL PERÚ. SEGUNDO. DECLARE PERSONA NO GRATA AL MENCIONADO CIUDADANO EN EL TERRITORIO DE LA REPÚBLICA DEL PERÚ. TERCERO. EXHORTE AL PODER"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "04:12 PM",
    "asunto": "TEXTO SUSTITUTORIO DEL PROYECTO DE RESOLUCIÓN LEGISLATIVA DEL CONGRESO 11306, QUE PROPONE INCORPORAR EL ARTÍCULO 25-A AL REGLAMENTO DEL CONGRESO DE LA REPÚBLICA, PARA OPTIMIZAR EL EJERCICIO DE LOS DERECHOS POLÍTICOS DE LOS PARLAMENTARIOS"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "04:34 PM",
    "asunto": "INSISTENCIA EN LA AUTÓGRAFA OBSERVADA POR LA PRESIDENCIA DE LA REPÚBLICA RECAÍDA EN EL PROYECTOS DE LEY 6986 Y 10298, QUE PROPONE MODIFICAR EL DECRETO LEGISLATIVO 1252—DECRETO LEGISLATIVO QUE CREA EL SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES Y DEROGA LA LEY 27293, LEY DEL SISTEMA NACIONAL DE INVERSIÓN PÚBLICA—A FIN DE INCORPORAR Y PRIORIZAR LOS ACTIVOS ESTRATÉGICOS MUROS DE CONTENCIÓN Y ESCALERAS DE ACCESO"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "05:02 PM",
    "asunto": "TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 6861, QUE PROPONE MODIFICAR EL DECRETO LEGISLATIVO 728, LEY DE PRODUCTIVIDAD Y COMPETITIVIDAD LABORAL; DECRETO LEGISLATIVO 276, LEY DE BASES DE LA CARRERA ADMINISTRATIVA Y DE REMUNERACIONES DEL SECTOR PÚBLICO; LEY 30057, LEY DEL SERVICIO CIVIL; LEY 31572, LEY DEL TELETRABAJO; LEY 26790, LEY DE LA MODERNIZACIÓN DE LA SEGURIDAD SOCIAL EN SALUD, Y LA LEY 30012, LEY QUE CONCEDE EL DERECHO DE LICENCIA A"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "05:07 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 6861, QUE PROPONE MODIFICAR EL DECRETO LEGISLATIVO 728, LEY DE PRODUCTIVIDAD Y COMPETITIVIDAD LABORAL; DECRETO LEGISLATIVO 276, LEY DE BASES DE LA CARRERA ADMINISTRATIVA Y DE REMUNERACIONES DEL SECTOR PÚBLICO; LEY 30057, LEY DEL SERVICIO CIVIL; LEY 31572, LEY DEL TELETRABAJO; LEY 26790, LEY DE LA MODERNIZACIÓN DE LA SEGURIDAD SOCIAL EN SALUD, Y LA LEY 30012, LEY QUE"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "05:45 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DE LOS PROYECTOS DE LEY 3785, 3954, 5861, 7149 Y 8924, QUE PROMUEVEN LA TRANSFORMACIÓN PRODUCTIVA, COMPETITIVA Y SOSTENIBLE DEL SECTOR AGRARIO CON PROTECCIÓN SOCIAL HACIA LA AGRICULTURA MODERNA"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "06:45 PM",
    "asunto": "INSISTENCIA EN LA AUTÓGRAFA OBSERVADA POR LA PRESIDENCIA DE LA REPÚBLICA RECAÍDA EN LOS PROYECTOS DE LEY 8188, 8802, 9161, 10147, 10230, 10552, 10604, 10824, 11208, 11209 Y 11414, QUE PROPONEN ESTABLECER LA HOMOLOGACIÓN DEL INCENTIVO ÚNICO - CAFAE PARA LOS SERVIDORES ADMINISTRATIVOS DEL RÉGIMEN LABORAL DEL DECRETO LEGISLATIVO 276, LEY DE BASES DE LA CARRERA ADMINISTRATIVA Y DE REMUNERACIONES DEL SECTOR PÚBLICO, EN LOS GOBIERNOS REGIONALES"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "06:55 PM",
    "asunto": "RECONSIDERACIÓN DE LA VOTACIÓN DE LA SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DE LOS PROYECTOS DE LEY 3785, 3954, 5861, 7149 Y 8924, QUE PROMUEVEN LA TRANSFORMACIÓN PRODUCTIVA, COMPETITIVA Y SOSTENIBLE DEL SECTOR AGRARIO CON PROTECCIÓN SOCIAL HACIA LA AGRICULTURA MODERNA"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "07:12 PM",
    "asunto": "TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 7820, QUE PROPONE DECLARAR DE INTERÉS NACIONAL LA CREACIÓN DEL INSTITUTO NACIONAL DE PREVENCIÓN Y ATENCIÓN INTEGRAL DE ENFERMEDADES CARDIOVASCULARES (INPAEC)"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "07:17 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL TEXTO SUSTITUTORIO DEL PROYECTO DE LEY 7820, QUE PROPONE DECLARAR DE INTERÉS NACIONAL LA CREACIÓN DEL INSTITUTO NACIONAL DE PREVENCIÓN Y ATENCIÓN INTEGRAL DE ENFERMEDADES CARDIOVASCULARES (INPAEC)"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "14/08/2025",
    "hora": "07:30 PM",
    "asunto": "MODIFICACIÓN DE LA NÓMINA DE LA COMISIÓN DE ÉTICA PARLAMENTARIA PARA EL PERIODO 2025-2026 - GRUPO PARLAMENTARIO JUNTOS POR EL PERÚ - VOCES DEL PUEBLO - BLOQUE MAGISTERIAL"
  }
}