{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "10:07 AM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 119, 121,127 467, 549, 559 Y 638; LEY DE REFORMA DEL ARTÍCULO 41 DE LA CONSTITUCIÓN POLÍTICA, QUE HABILITA EL ESTABLECIMIENTO DE LA IMPRESCRIPTIBILIDAD DE LA ACCIÓN PENAL EN CASOS DE DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA O QUE AFECTEN EL PATRIMONIO DEL ESTADO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "10:22 AM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 166; LEY DE REFORMA CONSTITUCIONAL DEL ARTÍCULO 203 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ, PARA OTORGAR LEGITIMIDAD ACTIVA AL PRESIDENTE DEL PODER JUDICIAL EN LOS PROCESOS DE INCONSTITUCIONALIDAD"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "11:02 AM",
    "asunto": "PROY. 444; LEY QUE PROMUEVE EL ACCESO Y COBERTURA DE LAS PERSONAS CON DISCAPACIDAD A LAS TECNOLOGÍAS DE APOYO, DISPOSITIVOS Y AYUDAS COMPENSATORIAS"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "12:07:PM",
    "asunto": "PROYS. 683,1296 Y 1445; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CREACIÓN E IMPLEMENTACIÓN DEL INSTITUTO NACIONAL DE LOS CAMÉLIDOS SUDAMERICANOS"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "12:42 PM",
    "asunto": "PROY. 411; (ACTUALIZADO). LEY QUE MODIFICA EL ARTÍCULO 1 DE LA LEY 15251, LEY DE CREACIÓN DEL COLEGIO ODONTOLÓGICO DEL PERÚ, Y DIVERSOS ARTÍCULOS DE LA LEY 29016"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "01:16 PM",
    "asunto": "PROY. 712; LEY QUE DECLARA DE INTERÉS NACIONAL LA INVESTIGACIÓN, CONSERVACIÓN Y PUESTA EN VALOR DEL ARTE EN ROCA UBICADO EN EL PARQUE NACIONAL DE CUTERVO, DEL SANTUARIO NACIONAL TABACONAS NAMBALLE, DE LA CORDILLERA DE COLÁN, DEL REFUGIO DE VIDA SILVESTRE BOSQUES NUBLADOS DE UDIMA, DE LA RESERVA COMUNAL CHAYU NAIN, DE LOS BOSQUES DE PROTECCIÓN DE PAGAIBAMBA Y DE LOS BOSQUES DE PROTECCIÓN DE ALTO MAYO, UBICADOS EN LOS DEPARTAMENTOS DE CAJAMARCA, AMAZONAS Y SAN MARTIN"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "05:12 PM",
    "asunto": "PROY. 1673; LEY QUE DISPONE DAR DE ALTA A LOS ESTUDIANTES DE LAS ESCUELAS TÉCNICO SUPERIORES DE LA ESCUELA NACIONAL DE FORMACIÓN PROFESIONAL POLICIAL EN EL MES DE AGOSTO DEL 2017"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "05:17 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1673; LEY QUE DISPONE DAR DE ALTA A LOS ESTUDIANTES DE LAS ESCUELAS TÉCNICO SUPERIORES DE LA ESCUELA NACIONAL DE FORMACIÓN PROFESIONAL POLICIAL EN EL MES DE AGOSTO DEL 2017"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "17/08/2017",
    "hora": "05:29 PM",
    "asunto": "PROY. 1723; LEY QUE PRECISA EL PROCEDIMIENTO DE LAS MODIFICACIONES PRESUPUESTARIAS DISPUESTAS EN LA DISPOSICIÓN COMPLEMENTARIA FINAL DÉCIMA TERCERA DE LA LEY 30518, LEY DE PRESUPUESTO DEL SECTOR PÚBLICO PARA EL AÑO FISCAL 2017"
  }
}