{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "10:37 AM",
    "asunto": "PROY. 745; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA EJECUCIÓN DE LA OBRA DE CONSTRUCCIÓN DEL ASFALTADO, MEJORAMIENTO, Y LA CULMINACIÓN DE LOS TRAMOS DE LA CARRETERA CUTERVO, SOCOTA, SAN ANDRÉS, SANTO TOMÁS, PIMPINGOS Y CUYCA"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "10:41 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 745, LEY QUE DECLARA DE NECESIDAD PÚBLICA NACIONAL LA EJECUCIÓN DE LA OBRA DE CONSTRUCCIÓN DEL ASFALTADO, MEJORAMIENTO, Y LA CULMINACIÓN DE LOS TRAMOS DE LA CARRETERA CUTERVO, SOCOTA, SAN ANDRÉS, SANTO TOMÁS, PIMPINGOS Y CUYCA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "12:36 PM",
    "asunto": "PROY. 2544; LEY QUE APRUEBA LA CUENTA GENERAL DE LA REPÚBLICA CORRESPONDIENTE AL EJERCICIO FISCAL DEL AÑO 2012"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "01:37 PM",
    "asunto": "PROY. 2470; LEY QUE INCORPORA LA PENA DE MULTA EN LOS DELITOS COMETIDOS POR FUNCIONARIOS PÚBLICO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "01:40 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2470; LEY QUE INCORPORA LA PENA DE MULTA EN LOS DELITOS COMETIDOS POR FUNCIONARIOS PÚBLICOS"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "07:00 PM",
    "asunto": "PROYS. 2662 Y 2730; LEY PARA EL FINANCIAMIENTO DE PROGRAMAS Y ACTIVIDADES PRIORITARIAS EN MATERIA EDUCATIVA Y DEPORTIVA"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "07:03 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2662 Y 2730; LEY PARA EL FINANCIAMIENTO DE PROGRAMAS Y ACTIVIDADES PRIORITARIAS EN MATERIA EDUCATIVA Y DEPORTIVA"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "08:05 PM",
    "asunto": "INFORME FINAL NÚMERO 34 DE LA COMISIÓN DE INVESTIGACIÓN SEGUIDA CONTRA EL CONGRESISTA MICHAEL URTECHO MEDINA, Y RECOMIENDA SUSPENDERLO HASTA POR 120 DÍAS"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "08:20 PM",
    "asunto": "PROYS. 1154 Y 2725; LEY DEL EJERCICIO PROFESIONAL DEL TRABAJADOR SOCIAL"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "08:27 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN DEL PROY. 2198; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO MARCO PARA LA IMPLEMENTACIÓN DE SISTEMAS DE CONTROL INTEGRADO Y DE COOPERACIÓN PARA LA FACILITACIÓN DE TRÁNSITO EN LOS PASOS DE FRONTERA HABILITADOS ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA DE CHILE"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "08:31 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN DEL PROY. 1934; RESOLUCIÓN LEGISLATIVA QUE APRUEBA LA CONVENCIÓN SOBRE EL ESTATUTO DE APÁTRIDAS"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "09:18 PM",
    "asunto": "PROYS. 310, 375, 522, 532 Y 610; LEY QUE DECLARA DE NECESIDAD PÚBLICA EL ASFALTADO DE DIVERSAS CARRETERAS EN EL DEPARTAMENTO DE HUANCAVELICA (AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA - NUEVO TEXTO)"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "09:21 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 310, 375, 522, 532 Y 610; LEY QUE DECLARA DE NECESIDAD PÚBLICA EL ASFALTADO DE DIVERSAS CARRETERAS EN EL DEPARTAMENTO DE HUANCAVELICA, (AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA - NUEVO TEXTO)"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "09:50 PM",
    "asunto": "DESIGNACIÓN DE LOS MIEMBROS DE LA COMISIÓN ENCARGADA DE SELECCIONAR A LOS CANDIDATOS A DEFENSOR DEL PUEBLO, MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL Y MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "17/10/2013",
    "hora": "10:33 PM",
    "asunto": "PROYS. 1527, 1577, 2291 Y 2381; LEY QUE CONCEDE EL DERECHO DE LICENCIA AL TRABAJADOR DE LA ACTIVIDAD PÚBLICA Y PRIVADA PARA LA ASISTENCIA MÉDICA Y LA TERAPIA DE REHABILITACIÓN DE PERSONAS CON DISCAPACIDAD"
  }
}