{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "11:52 AM",
    "asunto": "PROY. 2564; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL DEL 30 AL 31 DE AGOSTO DE 2013, CON EL OBJETO DE ASISTIR A LA VII REUNIÓN ORDINARIA DE JEFES DE ESTADO Y DE GOBIERNO DE LA UNIÓN DE NACIONES SURAMERICANAS (UNASUR)"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "01:50 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE TRANSPORTES EL PROY. 2214; LEY QUE ESTABLECE MEDIDAS PARA FORTALECER LA COMPETENCIA EN EL MERCADO DE LOS SERVICIOS PÚBLICOS MÓVILES"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "01:53 PM",
    "asunto": "PROY. 2214; LEY QUE ESTABLECE MEDIDAS PARA FORTALECER LA COMPETENCIA EN EL MERCADO DE LOS SERVICIOS PÚBLICOS MÓVILES"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "01:55 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROYECTO DE LEY QUE ESTABLECE MEDIDAS PARA FORTALECER LA COMPETENCIA EN EL MERCADO DE LOS SERVICIOS PÚBLICOS MÓVILES"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "02:19 PM",
    "asunto": "PROY. 605; LEY QUE DECLARA EL 26 DE AGOSTO DE CADA AÑO, COMO EL DÍA NACIONAL DE LAS PERSONAS ADULTAS MAYORES"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "02:21 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 605, LEY QUE DECLARA EL 28 DE AGOSTO DE CADA AÑO, COMO EL DÍA NACIONAL DE LAS PERSONAS ADULTAS MAYORES"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "05:26 PM",
    "asunto": "PROY. 528; LEY QUE MODIFICA EL ARTÍCULO 22 DEL CÓDIGO CIVIL PARA PRECISAR LA CONFORMACIÓN DEL NOMBRE EN EL CASO DE QUE UN CÓNYUGE ADOPTE AL HIJO MAYOR DE EDAD DEL OTRO"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "05:31 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 528 - LEY QUE MODIFICA EL ARTÍCULO 22 DEL CÓDIGO CIVIL PARA PRECISAR LA CONFORMACIÓN DEL NOMBRE EN EL CASO DE QUE UN CÓNYUGE ADOPTE AL HIJO MAYOR DE EDAD DEL OTRO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "06:42 PM",
    "asunto": "PROY. 1359; LEY QUE DECLARA DE NECESIDAD PÚBLICA LA EXPROPIACIÓN DE INMUEBLES NECESARIOS PARA LA EJECUCIÓN DEL PROYECTO \"MEJORAMIENTO DE LA AVENIDA NÉSTOR GAMBETTA - CALLAO\", EN LA PROVINCIA CONSTITUCIONAL DEL CALLAO."
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "06:45 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. N° 1359: LEY QUE DECLARA DE NECESIDAD PÚBLICA Y EXPROPIACIÓN DE INMUEBLES NECESARIOS PARA LA EJECUCIÓN DEL PROYECTO MEJORAMIENTO DE LA AVENIDA NÉSTOR GAMBETTA - CALLAO, EN LA PROVINCIA CONSTITUCIONAL DEL CALLAO"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "06:52 PM",
    "asunto": "PROY. 147, 753, 867 Y 1076; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CREACIÓN DEL REGISTRO NACIONAL FORENSE DE PERFILES GENÉTICOS"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "29/08/2013",
    "hora": "06:57 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 147, 753, 867 Y 1084 LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CREACIÓN DEL REGISTRO NACIONAL FORENSE DE PERFILES GENÉTICOS"
  }
}