{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "02:01 PM",
    "asunto": "RECONSIDERACION A LA VOTACIÓN DEL TEXTO SUSTITUTORIO DE LA MOCIÓN 2548, REALIZADA EN LA SESIÓN DEL PLENO DEL 20 DE SETIEMBRE DE 2012"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "02:07 PM",
    "asunto": "RESOLUCIÓN LEGISLATIVA 1741; QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPUBLICA A SALIR DEL TERRITORIO NACIONAL DEL 26 AL 27 DE NOVIEMBRE DE 2012"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "06:04 PM",
    "asunto": "PROYS. 1461, 1485 Y 1595; LEY QUE CREA EL SERVICIO NACIONAL DE CERTIFICACIÓN AMBIENTAL PARA INVERSIONES SOSTENIBLES - SENACE, Y SE MODIFICA LA SEXTA DISPOSICIÓN COMPLEMENTARIA DEL DECRETO LEGISLATIVO 1013, LEY DE CREACIÓN, ORGANIZACIÓN Y FUNCIONES DEL MINISTERIO DEL AMBIENTE"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "06:09 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1461, 1485 Y 1595; LEY QUE CREA EL SERVICIO NACIONAL DE CERTIFICACIÓN AMBIENTAL PARA LAS INVERSIONES SOSTENIBLES - SENACE, Y SE MODIFICA LA SEXTA DISPOSICIÓN COMPLEMENTARIA DEL DECRETO LEGISLATIVO 1013, LEY DE CREACIÓN, ORGANIZACIÓN Y FUNCIONES DEL MINISTERIO DEL AMBIENTE"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "07:18 PM",
    "asunto": "PROY. 851; LEY QUE ESTABLECE EL DERECHO DE PORTABILIDAD NUMÉRICA EN LOS SERVICIOS DE TELEFONÍA FIJA - ALLANAMIENTO"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "10:03 PM",
    "asunto": "INFORME FINAL DE LA COMISIÓN DE FISCALIZACIÓN, RESPECTO DE LA INVESTIGACIÓN DE LAS PRESUNTAS IRREGULARIDADES COMETIDAS EN ESSALUD, EN EL PERÍODO 2006 HASTA EL DÍA MIÉRCOLES 14 DE SETIEMBRE DE 2011 Y LA REAL SITUACIÓN FINANCIERA EN DICHA INSTITUCIÓN"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "10:08 PM",
    "asunto": "INFORME FINAL EN MINORIA DE LA COMISIÓN DE FISCALIZACIÓN, RESPECTO DE LA INVESTIGACIÓN DE LAS PRESUNTAS IRREGULARIDADES COMETIDAS EN ESSALUD, EN EL PERÍODO 2006 HASTA EL DÍA MIÉRCOLES 14 DE SETIEMBRE DE 2011 Y LA REAL SITUACIÓN FINANCIERA EN DICHA INSTITUCIÓN"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "10:25 PM",
    "asunto": "PROY. 1356; LEY QUE ESTABLECE CRITERIOS DE PRIORIZACIÓN PARA LA EJECUCIÓN DEL PROGRAMA DE REPARACIÓN ECONÓMICA DEL PLAN INTEGRAL DE REPARACIONES (PIR), CREADO POR LA LEY 28592, LEY QUE CREA EL PLAN INTEGRAL DE REPARACIONES"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "10:37 PM",
    "asunto": "PROY DE LEY 1700 LEY QUE ESTABLECE LA REGULACION DEFINITIVA DE LA UNIVERSIDAD NACIONAL AUTONOMA DE TAYACAJA DANIEL HERNANDEZ MORILLO CREADA MEDIANTE LEY 29716"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2012",
    "hora": "10:39 PM",
    "asunto": "EXONERACION DE LA SEGUNDA VOTACION DEL PROY DE LEY 1700 LEY QUE ESTABLECE LA REGULACION DEFINITIVA DE LA UNIVERSIDAD NACIONAL AUTONOMA DE TAYACAJA DANIEL HERNANDEZ MORILLO CREADA MEDIANTE LEY 29716"
  }
}