{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "12:13 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE ECONOMÍA EL PROYECTO QUE MODIFICA LA LEY 27336, LEY DE DESARROLLO DE LAS FUNCIONES Y FACULTADES DEL ORGANISMO SUPERVISOR DE INVERSIÓN PRIVADA EN TELECOMUNICACIONES - OSIPTEL"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "12:16 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISION DE DEFENSA DEL CONSUMIDOR EL PROY. 2543; LEY QUE MODIFICA LA LEY 27336, LEY DE DESARROLLO DE LAS FUNCIONES Y FACULTADES DEL ORGANISMO SUPERVISOR DE INVERSIÓN PRIVADA EN TELECOMUNICACIONES - OSIPTEL"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "01:01 PM",
    "asunto": "PROY. 2198; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO MARCO PARA IMPLEMENTACIÓN DE SISTEMAS DE CONTROL INTEGRADO Y DE COOPERACIÓN PARA LA FACILITACIÓN DEL TRÁNSITO EN LOS PASOS DE FRONTERA HABILITADOS ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA DE CHILE"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "01:44 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE RELACIONES EXTERIORES EL PROY. 1934, RESOLUCIÓN LEGISLATIVA QUE APRUEBA LA CONVENCIÓN SOBRE EL ESTATUTO DE APÁTRIDAS"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "01:47 PM",
    "asunto": "PROY. 1934; RESOLUCIÓN LEGISLATIVA QUE APRUEBA LA CONVENCIÓN SOBRE EL ESTATUTO DE APÁTRIDAS"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "04:46 PM",
    "asunto": "PROY. 2722; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR EXTRANJERO AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE A OCTUBRE DE 2013"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "06:06 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROY. 4697 ACTUALIZADO, 1077, 1104 Y 1156. LEY QUE DISPONE MEDIDAS PREVENTIVAS CONTRA LOS EFECTOS NOCIVOS PARA LA SALUD POR LA EXPOSICIÓN PROLONGADA A LA RADIACIÓN SOLAR"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "06:20 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 364; LEY QUE REGULARIZA LA RESIDENCIA DE EXTRANJEROS EN SITUACIÓN MIGRATORIA IRREGULAR"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "07:02 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 2645; LEY QUE FIJA LAS REGLAS DE APLICACIÓN TEMPORAL RELACIONADAS A BENEFICIOS PENITENCIARIOS"
  },
  "019": {
    "tipo": "VOTACION",
    "fecha": "10/10/2013",
    "hora": "08:20 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE DESCENTRALIZACIÓN EL PROYECTO; LEY DE FORTALECIMIENTO DE LA RESPONSABILIDAD Y TRANSPARENCIA FISCAL"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "08:33 PM",
    "asunto": "PROY. 2666; LEY DE FORTALECIMIENTO DE LA RESPONSABILIDAD Y TRANSPARENCIA FISCAL"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "10/10/2013",
    "hora": "08:37 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2666; LEY DE FORTALECIMIENTO DE LA RESPONSABILIDAD Y TRANSPARENCIA FISCAL"
  }
}