{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "05:01 PM",
    "asunto": "PROYS. 350 Y 1161; LEY QUE MODIFICA LA LEY 26702, LEY GENERAL DEL SISTEMA FINANCIERO Y DEL SISTEMA DE SEGUROS Y ORGÁNICA DE LA SUPERINTENDENCIA DE BANCA Y SEGUROS, Y OTRAS NORMAS CONCORDANTES RESPECTO DE LA REGULACIÓN Y SUPERVISIÓN DE LAS COOPERATIVAS DE AHORRO Y CRÉDITO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "05:07 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 350 Y 1161; LEY QUE MODIFICA LA LEY 26702, LEY GENERAL DEL SISTEMA FINANCIERO Y DEL SISTEMA DE SEGUROS Y ORGÁNICA DE LA SUPERINTENDENCIA DE BANCA Y SEGUROS, Y OTRAS NORMAS CONCORDANTES RESPECTO DE LA REGULACIÓN Y SUPERVISIÓN DE LAS COOPERATIVAS DE AHORRO Y CRÉDITO"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "06:13 PM",
    "asunto": "PROYS. 1169 Y 2022; LEY QUE OTORGA BENEFICIOS A LOS EX COMBATIENTES DE LA FUERZAS ARMADAS DE LA LUCHA CONTRA EL TERRORISMO, MODIFICANDO LEY 24053, LEY QUE DENOMINAN \"CAMPAÑA MILITAR DE 1941\", A LOS GLORIOSOS HECHOS DE ARMAS CUMPLIDOS EN ZARUMILLA Y EN LA FRONTERA NOR ORIENTE; Y DECLARAN EL 31 DE JULIO DÍA CENTRAL CONMEMORATIVO; Y LA LEY 29248, LEY DEL SERVICIO MILITAR"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "06:16 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1169 Y 2022; LEY QUE OTORGA BENEFICIOS A LOS EX COMBATIENTES DE LAS FUERZAS ARMADAS DE LA LUCHA CONTRA EL TERRORISMO, MODIFICANDO LEY 24053, LEY QUE DENOMINAN CAMPAÑA MILITAR DE 1941, A LOS GLORIOSOS HECHOS DE ARMAS CUMPLIDOS EN ZARUMILLA Y EN LA FRONTERA NOR ORIENTE; Y DECLARAN EL 31 DE JULIO DÍA CENTRAL CONMEMORATIVO; Y LA LEY 29248, LEY DEL SERVICIO MILITAR"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "06:27 PM",
    "asunto": "PROY. 2704; LEY QUE OTORGA EL GRADO INMEDIATO SUPERIOR AL PERSONAL DE LA POLICÍA NACIONAL DEL PERÚ, EN SITUACIÓN DE ACTIVIDAD, EGRESADO DEL CENTRO DE FORMACIÓN PROFESIONAL DE LA SANIDAD DE LA POLICÍA NACIONAL DEL PERÚ, COMPRENDIDO EN EL ARTÍCULO 62 DE LA LEY 25066, LEY QUE AUTORIZA UN CRÉDITO SUPLEMENTARIO EN EL PRESUPUESTO DEL GOBIERNO CENTRAL PARA EL EJERCICIO FISCAL 1989, Y EN EL DECRETO SUPREMO 019-90-IN"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "06:29 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2704: LEY QUE OTORGA EL GRADO INMEDIATO SUPERIOR AL PERSONAL DE LA POLICÍA NACIONAL DEL PERÚ, EN SITUACIÓN DE ACTIVIDAD, EGRESADO DEL CENTRO DE FORMACIÓN PROFESIONAL DE LA SANIDAD DE LA POLICÍA NACIONAL DEL PERÚ, COMPRENDIDO EN EL ARTÍCULO 62 DE LA LEY 25066, LEY QUE AUTORIZA UN CRÉDITO SUPLEMENTARIO EN EL PRESUPUESTO DEL GOBIERNO CENTRAL PARA EL EJERCICIO FISCAL 1989, Y EN EL DECRETO SUPREMO 019-90-IN"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "07:02 PM",
    "asunto": "PROY. 2172; LEY QUE MODIFICA LA LEY 27157, LEY DE REGULARIZACIÓN DE EDIFICACIONES, DEL PROCEDIMIENTO PARA LA DECLARACIÓN DE FÁBRICA Y DEL RÉGIMEN DE UNIDADES INMOBILIARIAS DE PROPIEDAD EXCLUSIVA Y DE PROPIEDAD COMÚN"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "07:12 PM",
    "asunto": "RES. LEG. 310; APRUEBA EL CONVENIO RELATIVO A LA IMPORTACIÓN TEMPORAL, ADOPTADO EL 26 DE JUNIO DE 1990 EN LA CIUDAD DE ESTAMBUL, REPÚBLICA DE TURQUÍA Y LOS ANEXOS A, B1 Y B2"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "07:22 PM",
    "asunto": "RES. LEG. 312 (ACTUALIZADO); APRUEBA EL ACUERDO DE SERVICIOS AÉREOS ENTRE EL GOBIERNO DE LA REPÚBLICA DEL PERÚ Y EL GOBIERNO DE LA REPÚBLICA FEDERATIVA DE BRASIL"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "07:56 PM",
    "asunto": "PROYS. 1609 Y 1886; LEY QUE FORTALECE Y CONSOLIDA LA LABOR DE LOS AGENTES COMUNITARIOS DE SALUD, COMO ACTORES FUNDAMENTALES EN LA IMPLEMENTACIÓN DE LA ESTRATEGIA DE ATENCIÓN PRIMARIA EN SALUD EN SUS COMUNIDADES"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "07:59 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1609 Y 1886; LEY QUE FORTALECE Y CONSOLIDA LA LABOR DE LOS AGENTES COMUNITARIOS DE SALUD, COMO ACTORES FUNDAMENTALES EN LA IMPLEMENTACIÓN DE LA ESTRATEGIA DE ATENCIÓN PRIMARIA EN SALUD EN SUS COMUNIDADES"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "08:37 PM",
    "asunto": "PROYS.1412, 1440 Y 1982; LEY QUE MODIFICA LA LEY 29409, LEY QUE CONCEDE EL DERECHO A LA LICENCIA POR PATERNIDAD A LOS TRABAJADORES DE LA ACTIVIDAD PÚBLICA Y PRIVADA"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "08:39 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS.1412, 1440 Y 1982; LEY QUE MODIFICA LA LEY 29409, LEY QUE CONCEDE EL DERECHO A LA LICENCIA POR PATERNIDAD A LOS TRABAJADORES DE LA ACTIVIDAD PÚBLICA Y PRIVADA"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "09:27 PM",
    "asunto": "PROY. 1605; LEY QUE DECLARA DE INTERÉS NACIONAL LA DELIMITACIÓN, PROTECCIÓN, INVESTIGACIÓN, CONSERVACIÓN, PUESTA EN VALOR Y DIFUSIÓN DEL SANTUARIO DE GUERRA Y ZONA HISTÓRICA MONUMENTAL DEL CAMPO DE BATALLA ALTO DE LA ALIANZA, UBICADO EN LA PROVINCIA Y DEPARTAMENTO DE TACNA"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "09:31 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1605; LEY QUE DECLARA DE INTERÉS NACIONAL LA DELIMITACIÓN, PROTECCIÓN, INVESTIGACIÓN, CONSERVACIÓN, PUESTA EN VALOR Y DIFUSIÓN DEL SANTUARIO DE GUERRA Y ZONA HISTÓRICA MONUMENTAL DEL CAMPO DE BATALLA ALTO DE LA ALIANZA, UBICADO EN LA PROVINCIA Y DEPARTAMENTO DE TACNA"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "09:36 PM",
    "asunto": "PROYS. 399,1951, 2262, 2587, 2588 Y 2657; LEY QUE DECLARA DE INTERÉS NACIONAL LA CREACIÓN DE LOS GEOPARQUES NACIONALES \"SANTUARIO NACIONAL DE HUAYLLAY\" UBICADO EN EL DEPARTAMENTO DE PASCO, \"TRES CAÑONES\" UBICADO EN EL DEPARTAMENTO DE CUSCO, \"RESERVA NACIONAL DE PARACAS\" Y \"RESERVA NACIONAL SAN FERNANDO\" UBICADOS EN EL DEPARTAMENTO DE ICA Y \"RESERVA PAISAJÍSTICA NOR YAUYOS COCHAS\" UBICADO EN LOS DEPARTAMENTOS DE LIMA Y JUNÍN"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "09:38 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 399, 1951, 2262, 2587, 2588 Y 2657; LEY QUE DECLARA DE INTERÉS NACIONAL LA CREACIÓN DE LOS GEOPARQUES NACIONALES \"SANTUARIO NACIONAL DE HUAYLLAY\" UBICADO EN EL DEPARTAMENTO DE PASCO, \"TRES CAÑONES\" UBICADO EN EL DEPARTAMENTO DE CUSCO, \"RESERVA NACIONAL DE PARACAS\" Y \"RESERVA NACIONAL SAN FERNANDO\" UBICADOS EN EL DEPARTAMENTO DE ICA Y \"RESERVA PAISAJISTICA NOR YAUYOS COCHAS\" UBICADO EN LOS DEPARTAMENTOS DE LIMA Y JUNÍN"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "10:42 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE REPARTA EL INFORME DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LOS PRESUNTOS SOBORNOS, COIMAS Y DÁDIVAS QUE HUBIERAN RECIBIDO FUNCIONARIOS PÚBLICOS DE LOS DIFERENTES NIVELES DE GOBIERNO, EN RELACIÓN A LAS CONCESIONES, OBRAS Y PROYECTOS QUE HAN SIDO ADJUDICADOS A LAS EMPRESAS BRASILEÑAS ODEBRECHT, CAMARGO CORREA, OAS, ANDRADE GUTIÉRREZ, QUEIROZ GALVÃO Y OTRAS."
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "10:43 PM",
    "asunto": "SEGUNDO INFORME PRELIMINAR (PRÓRROGA DE PLAZO POR 60 DÍAS CALENDARIO) DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LOS PRESUNTOS SOBORNOS, COIMAS Y DÁDIVAS QUE HUBIERAN RECIBIDO FUNCIONARIOS PÚBLICOS DE LOS DIFERENTES NIVELES DE GOBIERNO, EN RELACIÓN A LAS CONCESIONES, OBRAS Y PROYECTOS QUE HAN SIDO ADJUDICADOS A LAS EMPRESAS BRASILEÑAS ODEBRECHT, CAMARGO CORREA, OAS, ANDRADE GUTIÉRREZ, QUEIROZ GALVAO Y OTRAS, CON EL OBJETO DE CONCLUIR EL ANÁLISIS Y LA REDACCIÓN PARA LA PRESENTACIÓN DEL INFORME FINAL CORRESPONDIENTE"
  },
  "034": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "11:03 PM",
    "asunto": "PROY. 2722; LEY QUE FORTALECE A ÓRGANOS ESPECIALIZADOS DE LA POLICÍA NACIONAL DEL PERÚ, PARA POTENCIAR LA LUCHA CONTRA EL CRIMEN ORGANIZADO"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "13/06/2018",
    "hora": "11:04 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2722; LEY QUE FORTALECE A ÓRGANOS ESPECIALIZADOS DE LA POLICÍA NACIONAL DEL PERÚ, PARA POTENCIAR LA LUCHA CONTRA EL CRIMEN ORGANIZADO"
  }
}