{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "06:11 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE EDUCACIÓN LOS PROYS. 2663 Y 3567; LEY QUE PROPONE PROMOVER EL MECENAZGO DEPORTIVO DE LAS PERSONAS NATURALES O JURÍDICAS DE DERECHO PRIVADO PARA LA DIFUSIÓN Y PROMOCIÓN DEL DEPORTISTA, DEPORTISTA CON DISCAPACIDAD, ENTRENADORES Y FOMENTO DE INFRAESTRUCTURA."
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "06:15 PM",
    "asunto": "PROYS. 2663 Y 3567; LEY QUE PROPONE PROMOVER EL MECENAZGO DEPORTIVO DE LAS PERSONAS NATURALES O JURÍDICAS DE DERECHO PRIVADO PARA LA DIFUSIÓN Y PROMOCIÓN DEL DEPORTISTA, DEPORTISTA CON DISCAPACIDAD, ENTRENADORES Y FOMENTO DE INFRAESTRUCTURA."
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "06:18 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2663 Y 3567; SE PROPONE PROMOVER EL MECENAZGO DEPORTIVO DE LAS PERSONAS NATURALES O JURÍDICAS DE DERECHO PRIVADO PARA LA DIFUSIÓN Y PROMOCIÓN DEL DEPORTISTA, DEPORTISTA CON DISCAPACIDAD, ENTRENADORES Y FOMENTO DE INFRAESTRUCTURA."
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "06:28 PM",
    "asunto": "PROY. 3683; SE PROPONE REGULAR LOS PROGRAMAS DEPORTIVOS DE ALTA COMPETENCIA EN LAS UNIVERSIDADES."
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "06:32 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3683; SE PROPONE REGULAR LOS PROGRAMAS DEPORTIVOS DE ALTA COMPETENCIA EN LAS UNIVERSIDADES."
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "06:45 PM",
    "asunto": "PROYECTO DE RESOLUCIÓN LEGISLATIVA 4280; LEY QUE PROPONE APROBAR LA DECLARACIÓN DE RECONOCIMIENTO DE LA COMPETENCIA DEL COMITÉ CONTRA LA DESAPARICIÓN FORZADA EN VIRTUD DEL ARTÍCULO 31 DE LA CONVENCIÓN INTERNACIONAL PARA LA PROTECCIÓN DE TODAS LAS PERSONAS CONTRA LAS DESAPARICIONES FORZADAS, ADOPTADA EL 20 DE DICIEMBRE DE 2006, EN LA CIUDAD DE NUEVA YORK, APROBADA MEDIANTE RESOLUCIÓN LEGISLATIVA 29894 Y RATIFICADA CON DECRETO SUPREMO 040-2012-RE."
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "07:22 PM",
    "asunto": "PROY. 4985; LEY QUE MODIFICA EL ARTÍCULO 3 DE LA LEY 27693, LEY QUE CREA LA UNIDAD DE INTELIGENCIA FINANCIERA - PERU, PARA AMPLIAR SUS FACULTADES EN LA LUCHA CONTRA EL TERRORISMO"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "07:27 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY-4985; SE PROPONE QUE MODIFICA EL ARTÍCULO 3 DE LA LEY 27693, LEY QUE CREA LA UNIDAD DE INTELIGENCIA FINANCIERA - PERÚ, PARA AMPLIAR SUS FACULTADES EN LA LUCHA CONTRA EL TERRORISMO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "07:41 PM",
    "asunto": "R. L. 5231; LEY QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR AL TERRITORIO DE LA REPÚBLICA DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS, CORRESPONDIENTE AL MES DE ABRIL 2016."
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "07:49 PM",
    "asunto": "ACLARACIÓN PROYS. 3359/2013-CR, 3408/2013-CR, 3469/2013-CR, 3549/2013-CR, 3562/2013-CR, 3604/2013-CR, 4318/2014-CR, 4371/2014-CR, 4437/2014-CR, 4539/2014-CR, 4594/2014-CR, 4673/2014-CR, 4760/2015-CR Y 4950/2015-CRM"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "08:00 PM",
    "asunto": "RECONSIDERACIÓN DEL PROY. 529; POR EL QUE SE PROPONE DECLARAR DE NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA OBRA MUNICIPAL DENOMINADA \"NUEVO Y MODERNO MERCADO DE CHICLAYO\", ASÍ COMO LA EXPROPIACIÓN DE INMUEBLES PARA LA EJECUCIÓN DE LA OBRA."
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "08:14 PM",
    "asunto": "INSISTENCIA DEL PROY. 529, POR EL QUE SE PROPONE DECLARAR DE NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA OBRA MUNICIPAL DENOMINADA \"NUEVO Y MODERNO MERCADO DE CHICLAYO\" ASÍ COMO LA EXPROPIACIÓN DE INMUEBLES PARA LA EJECUCIÓN DE LA OBRA."
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "08:40 PM",
    "asunto": "PROYS. 3985 Y 4763; SE PROPONE MODIFICAR EL DECRETO LEGISLATIVO 859, LEY DEL TRABAJO MEDICO, MODIFICADO POR EL DECRETO LEGISLATIVO 1153, QUE REGULA LA POLÍTICA INTEGRAL DE COMPENSACIONES Y ENTREGAS ECONÓMICAS DEL PERSONAL DE LA SALUD AL SERVICIO DEL ESTADO."
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "08:42 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROYS. 3985 Y 4763; SE PROPONE MODIFICAR EL DECRETO LEGISLATIVO 559, LEY DEL TRABAJO MÉDICO, MODIFICADO POR EL DECRETO LEGISLATIVO 1153, QUE REGULA LA POLÍTICA INTEGRAL DE COMPENSACIONES Y ENTREGAS ECONÓMICAS DEL PERSONAL DE LA SALUD AL SERVICIO DEL ESTADO."
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "09:09 PM",
    "asunto": "PROYS. 4463 Y 4514; SE PROPONE MODIFICAR LOS ARTÍCULOS 26, 37, 44 Y 46 E INCORPORAR LOS ARTÍCULOS 38-A Y 38-B Y LOS LITERALES R) Y S) AL NUMERAL 1 DEL ARTÍCULO 98 DE LA LEY 28036, LEY DE PROMOCIÓN Y DESARROLLO DEL DEPORTE."
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "09:13 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 4463 Y 4514; SE PROPONE MODIFICAR LOS ARTÍCULOS 26, 37, 44 Y 46 E INCORPORAR LOS ARTÍCULOS 38-A Y 38-B Y LOS LITERALES R) Y S) AL NUMERAL 1 DEL ARTÍCULO 98 DE LA LEY 28036, LEY DE PROMOCIÓN Y DESARROLLO DEL DEPORTE."
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "10:00 PM",
    "asunto": "PROY. 4867; LEY QUE MODIFICA LA LEY 29830, LEY QUE PROMUEVE Y REGULA EL USO DE PERROS GUÍA POR PERSONAS CON DISCAPACIDAD VISUAL."
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2016",
    "hora": "10:03 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 4867; LEY QUE MODIFICA LA LEY 29830, LEY QUE PROMUEVE Y REGULA EL USO DE PERROS GUÍA POR PERSONAS CON DISCAPACIDAD VISUAL."
  }
}