{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "14/11/2012",
    "hora": "10:50 AM",
    "asunto": "PROY. 1633; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE UNA UNIDAD DE LA REPÚBLICA FEDERATIVA DEL BRASIL Y DE PERSONAL MILITAR DE LA REPÚBLICA FEDERATIVA DEL BRASIL, REPÚBLICA DE CHILE, REPÚBLICA DE ARGENTINA, REPÚBLICA ORIENTAL DEL URUGUAY, REPÚBLICA FRANCESA Y REPÚBLICA PORTUGUESA PARA EFECTUAR VISITA OFICIAL AL PUERTO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "14/11/2012",
    "hora": "11:22 AM",
    "asunto": "PROY. 955; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO BILATERAL PARA BRINDAR ATENCIÓN DE SALUD RECÍPROCA A NACIONALES DE LA REPÚBLICA DEL PERÚ Y DE LA REPÚBLICA DEL ECUADOR"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "14/11/2012",
    "hora": "11:42 AM",
    "asunto": "PROY 954; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL CONVENIO DE SEGURIDAD SOCIAL A SUSCRIBIRSE ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA DEL ECUADOR"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "14/11/2012",
    "hora": "11:54 AM",
    "asunto": "PROY 389: RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ANEXO II CONVENIO PARA LA APLICACIÓN DEL CONVENIO IBEROAMERICANO DE SEGURIDAD SOCIAL ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA ORIENTAL DEL URUGUAY"
  },
  "011": {
    "tipo": "VOTACION",
    "fecha": "14/11/2012",
    "hora": "12:15 PM",
    "asunto": "PROY. 847; LEY QUE ESTABLECE MEDIDAS PARA EL CUMPLIMIENTO DEL ACUERDO BILATERAL PARA BRINDAR ATENCIÓN DE SALUD RECÍPROCA A NACIONALES DE LA REPÚBLICA DEL PERÚ Y DE LA REPÚBLICA DEL ECUADOR"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "14/11/2012",
    "hora": "12:19 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 847; LEY QUE ESTABLECE MEDIDAS PARA EL CUMPLIMIENTO DEL ACUERDO BILATERAL PARA BRINDAR ATENCIÓN DE SALUD RECÍPROCA A NACIONALES DE LA REPÚBLICA DEL PERÚ Y DE LA REPÚBLICA DEL ECUADOR"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "14/11/2012",
    "hora": "12:52 PM",
    "asunto": "PROYS. 614, 1198 Y 1247; LEY QUE DECLARA DE NECESIDAD PÚBLICA LA ELABORACIÓN Y EJECUCIÓN DEL PROYECTO TÚNEL TRASANDINO DEL CENTRO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "14/11/2012",
    "hora": "12:56 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 614; 1198 Y 1247; LEY QUE DECLARA DE NECESIDAD PÚBLICA LA ELABORACIÓN Y EJECUCIÓN DEL PROYECTO TÚNEL TRASANDINO DEL CENTRO"
  }
}