{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "11:35 AM",
    "asunto": "PROY. 2532; LEY QUE REGULA LA PRESENTACIÓN DE DECLARACIÓN JURADA DE INGRESOS, BIENES Y RENTAS DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DEL ESTADO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "11:47 AM",
    "asunto": "PROY. 1317; LEY QUE REGULA LA PUBLICACIÓN ELECTRÓNICA DE LAS RESOLUCIONES, DISPOSICIONES Y NOTIFICACIONES DEL CONSEJO NACIONAL DE LA MAGISTRATURA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "11:51 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1317; LEY QUE REGULA LA PUBLICACIÓN ELECTRÓNICA DE LAS RESOLUCIONES, DISPOSICIONES Y NOTIFICACIONES DEL CONSEJO NACIONAL DE LA MAGISTRATURA"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "01:21 PM",
    "asunto": "PROYS. 419, 1120 Y OTROS; LEY QUE DECLARA DE INTERÉS NACIONAL, NECESIDAD Y UTILIDAD PÚBLICA LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN LA SIERRA DEL PAÍS"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "01:25 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 419, 1120 Y OTROS; LEY QUE DECLARA DE INTERÉS NACIONAL, NECESIDAD Y UTILIDAD PÚBLICA LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN LA SIERRA DEL PAÍS"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "05:33 PM",
    "asunto": "DICTAMEN EN MAYORÍA DE LA COMISIÓN DE LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA, MEDIANTE EL CUAL SE ACUERDA DESESTIMAR Y DECLARAR IMPROCEDENTE LA SOLICITUD DE LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA DEL CONGRESISTA RENNÁN SAMUEL ESPINOZA ROSALES"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "05:37 PM",
    "asunto": "DICTAMEN EN MINORÍA DE LA COMISIÓN DE LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA, MEDIANTE EL CUAL SE RECOMIENDA DECLARAR PROCEDENTE LA SOLICITUD DE LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA DEL CONGRESISTA RENNÁN SAMUEL ESPINOZA ROSALES"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "06:19 PM",
    "asunto": "ACUSACIÓN CONSTITUCIONAL CONTRA EL CONGRESISTA WILSON MICHAEL URTECHO MEDINA; RESPECTO DE LAS DENUNCIAS CONSTITUCIONALES 166 Y 169, POR LA QUE DECLARA HABER LUGAR A FORMACION DE CAUSA RESPECTO DE LOS DELITOS DE CONCUSIÓN Y ENRIQUECIMIENTO ILÍCITO, TIPIFICADOS EN LOS ARTÍCULOS 382 Y 401 DEL CÓDIGO PENAL, RESPECTIVAMENTE"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "18/12/2013",
    "hora": "08:20 PM",
    "asunto": "DENUNCIA CONSTITUCIONAL 172, POR LA QUE SE PROPONE LA DESTITUCIÓN DEL SEÑOR WILSON MICHAEL URTECHO MEDINA EN EL CARGO DE CONGRESISTA DE LA REPÚBLICA Y SU INHABILITACIÓN POR DIEZ AÑOS EN EL EJERCICIO DE LA FUNCIÓN PÚBLICA POR INFRACCIÓN DE LOS ARTÍCULOS 1, 2, INCISO 15, 23, 24 Y 38 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ"
  }
}