{
  "003": {
    "tipo": "VOTACION",
    "fecha": "09/05/2013",
    "hora": "10:41 AM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN INVESTIGADORA REFERIDA A LA RECONSTRUCCIÓN DE LAS ZONAS AFECTADAS POR EL TERROMOTO DEL 15 DE AGOSTO DE 2007"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "10:51 AM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN DE FISCALIZACIÓN RESPECTO DE LAS IRREGULARIDADES COMETIDAS POR LA SUPERINTENDENCIA NACIONAL DE REGISTROS PÚBLICOS (SUNARP), QUE RECOMIENDA SOLICITAR AL PLENO DEL CONGRESO LA AMPLIACIÓN DEL PLAZO, POR 90 DÍAS HÁBILES."
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "04:36 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN INVESTIGADORA DE LAS SUPUESTAS IRREGULARIDADES EN LA VENTA DE ACCIONES DE LAS EMPRESAS AZUCARERAS CARTAVIO, CASA GRANDE, LAREDO, CHUCARAPI, PAMPA BLANCA Y ANDAHUASI"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "04:50 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN DE SALUD, RESPECTO A LA INVESTIGACIÓN DE LAS PRESUNTAS IRREGULARIDADES EN LA CONSTRUCCIÓN Y EL EQUIPAMIENTO DE HOSPITALES DEL SEGURO SOCIAL DE SALUD (ESSALUD) Y DEL MINISTERIO DE SALUD, DURANTE EL PERÍODO CONSTITUCIONAL 2006-2011, QUE RECOMIENDA SOLICITAR AL PLENO DEL CONGRESO LA"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "05:28 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LA GESTIÓN DE ALAN GABRIEL GARCÍA PÉREZ COMO PRESIDENTE DE LA REPÚBLICA, PRESENTADO POR EL PRESIDENTE DE LA COMISIÓN, Y COMUNICA QUE EN SESIÓN CELEBRADA EL 2 DE MAYO DE 2013, SE ACORDÓ POR UNANIMIDAD SOLICITAR UNA AMPLIACIÓN DE PLAZO"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "05:37 PM",
    "asunto": "ACLARACIÓN SOLICITADA POR EL CONGRESISTA RAMÓN KOBASHIGAWA KOBASHIGAWA, PRESIDENTE DE LA COMISIÓN DE CULTURA, RESPECTO AL PROY. 410; LEY QUE MODIFICA LA LEY 28086, LEY DE DEMOCRATIZACIÓN DEL LIBRO Y DE FOMENTO DE LA LECTURA, EN LA PRIMERA DISPOSICIÓN COMPLEMENTARIA Y FINAL"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "06:51 PM",
    "asunto": "PROY. 2113; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR EXTRANJEROS AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE A MAYO DE 2013"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "07:47 PM",
    "asunto": "ACLARACIÓN SOBRE EL TEXTO SUSTITUTORIO APROBADO DE LOS PROY. 774, 775 Y 8038; LEY DE PROMOCIÓN DE LA ALIMENTACIÓN SALUDABLE PARA NIÑOS, NIÑAS Y ADOLESCENTES"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "08:03 PM",
    "asunto": "ACLARACIÓN SOLICITADA POR LOS PRESIDENTES DE LAS COMISIONES DE JUSTICIA, DE DEFENSA NACIONAL Y DE EDUCACIÓN, PARA QUE SE CORRIJA EL TEXTO APROBADO EN LA SESIÓN DEL 7 DE MARZO DE 2013, RESPECTO DE LOS PROYS. 273, 304 Y OTROS; LEY QUE PREVIENE Y SANCIONA LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "08:12 PM",
    "asunto": "INFORME FINAL 15, EN MAYORÍA DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, QUE DECLARA FUNDADA LA INVESTIGACIÓN SEGUIDA CONTRA EL CONGRESISTA RUBÉN CONDORI, RECOMENDANDO IMPONER LA SANCIÓN DE AMONESTACIÓN ESCRITA PÚBLICA CON MULTA, EQUIVALENTE A SIETE (7) DÍAS DE SUELDO"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "10:18 PM",
    "asunto": "PROY. 1832; LEY QUE FACILITA LA ADQUISICIÓN, EXPROPIACIÓN Y POSESIÓN DE BIENES INMUEBLES PARA OBRAS DE INFRAESTRUCTURA Y DECLARA DE NECESIDAD PÚBLICA LA ADQUISICIÓN O EXPROPIACIÓN DE BIENES INMUEBLES AFECTADOS PARA LA EJECUCIÓN DE DIVERSAS OBRAS DE INFRAESTRUCTURA"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "10:21 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1832, LEY QUE FACILITA LA ADQUISICIÓN, EXPROPIACIÓN Y POSESIÓN DE BIENES INMUEBLES PARA OBRAS DE INFRAESTRUCTURA Y DECLARA DE NECESIDAD PÚBLICA LA ADQUISICIÓN O EXPROPIACIÓN DE BIENES INMUEBLES AFECTADOS PARA LA EJECUCIÓN DE DIVERSAS OBRAS DE INFRAESTRUCTURA"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "10:32 PM",
    "asunto": "PROY. 518; LEY QUE DECLARA A LA PROVINCIA MELGAR, DEPARTAMENTO DE PUNO, COMO CAPITAL GANADERA DEL PERU"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "10:37 PM",
    "asunto": "EXONERACION DE LA SEGUNDA VOTACION DEL PROY. 518; LEY QUE DECLARA A LA PROVINCIA MELGAR, DEPARTAMENTO DE PUNO, COMO CAPITAL GANADERA DEL PERU"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "10:49 PM",
    "asunto": "PROY. 1069; LEY QUE MODIFICA LOS ARTICULOS 12, 14 Y 15 DE LA LEY 27658, LEY MARCO DE MODERNIZACION DE LA GESTION DEL ESTADO, INCORPORANDO A LOS GOBIERNOS REGIONALES Y LOCALES EN LA ESTRATEGIA DEL PROCESO DE MODERNIZACION DE LA GESTION DEL ESTADO"
  },
  "031": {
    "tipo": "VOTACION",
    "fecha": "09/05/2013",
    "hora": "10:57 PM",
    "asunto": "ALLANAMIENTO DEL PROY. 1034; LEY QUE MODIFICA EL ARTICULO 140 DEL DECRETO LEGISLATIVO 1053, QUE APRUEBA LA LEY GENERAL DE ADUANAS, SOBRE TRANSFERENCIA GRATUITA DE MERCANCIAS IMPORTADAS CON EXONERACION O INAFECTACION TRIBUTARIA ADUANERA"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "11:02 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 788; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA RESTAURACIÓN, CONSERVACIÓN Y PUESTA EN VALOR DEL MONUMENTO ARQUEOLÓGICO DE PACATNAMÚ"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "11:06 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 1188; LEY QUE REGULA EL REPOSITORIO NACIONAL DIGITAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN DE ACCESO ABIERTO"
  },
  "037": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "11:09 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 184 Y 1052; LEY REGULA EL TELETRABAJO"
  },
  "039": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "11:13 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 1049; LEY QUE INCORPORA EL ARTÍCULO 463º AL CÓDIGO PENAL, RESPECTO AL USO DE MENORES DE EDAD O DE PERSONAS QUE PADECEN ANOMALÍA PSÍQUICA, GRAVE ALTERACIÓN DE LA CONCIENCIA O ALTERACIONES DE LA PERCEPCIÓN EN LA COMISIÓN DE DELITOS"
  },
  "041": {
    "tipo": "VOTACIÓN",
    "fecha": "09/05/2013",
    "hora": "11:38 PM",
    "asunto": "PROY. 1110; LEY QUE ADICIONA EL CAPÍTULO VIII A LA LEY 28189, LEY GENERAL DE DONACIÓN Y TRASPLANTE DE ÓRGANOS Y/O TEJIDOS HUMANOS Y CREA EL REGISTRO NACIONAL DE DONACIÓN RENAL CRUZADA"
  },
  "043": {
    "tipo": "VOTACIÓN",
    "fecha": "10/05/2013",
    "hora": "00:10 AM",
    "asunto": "ALLANAMIENTO DE LOS PROYS. 466, 759, 1182, 1419 Y 1631; LEY QUE AUTORIZA LA CONTRATACIÓN DE PENSIONISTAS DE LA POLICÍA NACIONAL DEL PERÚ Y DE LAS FUERZAS ARMADAS PARA APOYAR EN ÁREAS DE SEGURIDAD CIUDADANA Y SEGURIDAD NACIONAL (AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA)"
  }
}