{
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "11:02 AM",
    "asunto": "PROY 3142, MODIFICACIÓN DE LA LEY 28588, LEY QUE INCORPORA AL SEGURO INTEGRAL DE SALUD A LA POBLACIÓN MAYOR DE 17 AÑOS EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA Y DECLARA DE PRIORITARIO INTERÉS LA INFRAESTRUCTURA ARQUITECTÓNICA Y NO ARQUITECTONICA DE LOS CENTROS EDUCATIVOS A CARGO DEL MINISTERIO DE"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "11:05 AM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN EL PROY 3142, MODIFICACIÓN DE LA LEY 28588, LEY QUE INCORPORA AL SEGURO INTEGRAL DE SALUD A LA POBLACIÓN MAYOR DE 17 AÑOS EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA Y DECLARA DE PRIORITARIO INTERÉS LA INFRAESTRUCTURA ARQUITECTÓNICA Y NO ARQUITECTÓNICA DE LOS CENTROS EDUCATIVOS A CARGO DEL"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "11:39 AM",
    "asunto": "PROY 4659, LEY DE IMPULSO A LA FORMALIZACIÓN EN EL RUBRO DE ENSAMBLAJE DE COMPUTADORAS Y A LA REDUCCIÓN DE LA BRECHA DIGITAL EN EL PERÚ"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "11:42 AM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN DEL PROY 4659, LEY DE IMPULSO A LA FORMALIZACIÓN EN EL RUBRO DE ENSAMBLAJE DE COMPUTADORAS Y A LA REDUCCIÓN DE LA BRECHA DIGITAL EN EL PERÚ"
  },
  "010": {
    "tipo": "VOTACION",
    "fecha": "26/05/2011",
    "hora": "12:19 PM",
    "asunto": "PROY4269, LEY DE FORTALECIMIENTO DE LOS CETICOS."
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "12:22 PM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN DEL PROY 4269, LEY DE FORTALECIMIENTO DE LOS CETICOS"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "04:28 PM",
    "asunto": "ACLARACIÓN DE LOS PROYS. 2229, 2230, 3973, 3978, 4033, 4095, 4096, 4105, 4323 Y 4433; LEY QUE MODIFICA EL ARTÍCULO 99 DE LA LEY 23733, LEY UNIVERSITARIA, E INCORPORA EN SUS ALCANCES A CENTROS SUPERIORES DE ARTE Y MÚSICA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "04:45 PM",
    "asunto": "ACLARACIÓN PROY 3364, LEY QUE MODIFICA EL ARTÍCULO 97 DE LA LEY 23733, LEY UNIVERSITARIA, SOBRE LA FECHA DE FUNDACIÓN DE LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "04:50 PM",
    "asunto": "PROY 4836, LEY QUE CONTINÚA EL PROCESO DE CONSOLIDACIÓN DEL ESPECTRO NORMATIVO PERUANO"
  },
  "020": {
    "tipo": "VOTACION",
    "fecha": "26/05/2011",
    "hora": "04:54 PM",
    "asunto": "EXONERACION DE 2DA VOTACION DEL PROY 4836, LEY QUE CONTINÚA EL PROCESO DE CONSOLIDACIÓN DEL ESPECTRO NORMATIVO PERUANO"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "05:15 PM",
    "asunto": "RESOLUCIÓN LEGISLATIVA 4788, MODIFICACIÓN DE LA RESOLUCIÓN LEGISLATIVA 29655, QUE AUTORIZA EL INGRESO DE UNIDADES NAVALES AL TERRITORIO DE LA REPÚBLICA, A EFECTOS DE AMPLIAR EL ANEXO 1, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "05:48 PM",
    "asunto": "PROYS. 4536, 4621, 4684 Y 4753, LEY QUE DISPONE BENEFICIOS A FAVOR DE LOS INTEGRANTES DE LAS JUNTAS VECINALES Y ESTABLECE EL DÍA DE LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2011",
    "hora": "05:52 PM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN DE LOS PROYS. 4536, 4621, 4684 Y 4753, LEY QUE DISPONE BENEFICIOS A FAVOR DE LOS INTEGRANTES DE LAS JUNTAS VECINALES Y ESTABLECE EL DÍA DE LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA"
  }
}