{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "10:17 AM",
    "asunto": "CUESTIÓN PREVIA QUE CUESTIONA LAS REGLAS DEL DEBATE ACORDADA POR LA JUNTA DE PORTAVOCES"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "10:23 AM",
    "asunto": "CUESTION PREVIA PARA QUE LA VOTACIÓN DE LA MOCIÓN DE CENSURA AL MINISTRO DE EDUCACIÓN SEA SECRETA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "11:40 AM",
    "asunto": "MOCIÓN 1308; MEDIANTE LA CUAL SE PROPONE LA CENSURA AL MINISTRO DE EDUCACIÓN SEÑOR JAIME SAAVEDRA CHANDUVÍ"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "11:45 AM",
    "asunto": "PROYS. 111 Y 224; (SEGUNDA VOTACIÓN) LEY QUE MODIFICA EL ARTÍCULO 76 Y EL PRIMER PÁRRAFO DEL ARTÍCULO 77 DE LA LEY 29571, CÓDIGO DE PROTECCIÓN Y DEFENSA DEL CONSUMIDOR, PARA FORTALECER LA PROTECCIÓN DEL CONSUMIDOR DE BIENES Y SERVICIOS INMOBILIARIOS"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "11:57 AM",
    "asunto": "PROY. 333; LEY QUE MODIFICA LA LEY 30077, LEY CONTRA EL CRIMEN ORGANIZADO, RESPECTO DE LA COMPETENCIA DE LOS JUZGADOS PENALES NACIONALES Y LA SALA PENAL NACIONAL EN LOS DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "12:03 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 333; LEY QUE MODIFICA LA LEY 30077. LEY CONTRA EL CRIMEN ORGANIZADO, RESPECTO DE LA COMPETENCIA DE LOS JUZGADOS PENALES NACIONALES Y LA SALA PENAL NACIONAL EN LOS DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "03:59 PM",
    "asunto": "PROY. 71; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1141, DECRETO LEGISLATIVO DE FORTALECIMIENTO Y MODERNIZACIÓN DEL SISTEMA DE INTELIGENCIA NACIONAL - SINA Y DE LA DIRECCIÓN NACIONAL DE INTELIGENCIA - DINI"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "04:03 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 71; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1141, DECRETO LEGISLATIVO DE FORTALECIMIENTO Y MODERNIZACIÓN DEL SISTEMA DE INTELIGENCIA NACIONAL - SINA Y DE LA DIRECCIÓN NACIONAL DE INTELIGENCIA - DINI"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "04:34 PM",
    "asunto": "PROY. 186; LEY QUE MODIFICA LOS ARTÍCULOS 3 Y 7 DE LA LEY 28294, LEY QUE CREA EL SISTEMA NACIONAL 'INTEGRADO DE CATASTRO Y SU VINCULACIÓN CON EL REGISTRO DE PREDIOS"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2016",
    "hora": "04:37 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 186; LEY QUE MODIFICA LOS ARTÍCULOS 3 Y 7 DE LA LEY 28294, LEY QUE CREA EL SISTEMA NACIONAL INTEGRADO DE CATASTRO Y SU VINCULACIÓN CON EL REGISTRO DE PREDIOS"
  }
}