{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "11:38 AM",
    "asunto": "CUESTIÓN PREVIA PARA SOLICITAR LA CONCURRENCIA DEL PRESIDENTE DEL CONSEJO DE MINISTROS Y DEL MINISTRO DE JUSTICIA A FIN DE QUE INFORMEN SOBRE LA FUGA DEL EX VOCAL SUPREMO CÉSAR HINOSTROZA"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "10:48 PM",
    "asunto": "PROYS. 656, 965, 1142, 1271, 1537 Y 2075; LEY QUE PROPONE LA LEY DE NEGOCIACIÓN COLECTIVA EN EL SECTOR ESTATAL"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "10:55 PM",
    "asunto": "PROY. 3534; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA, SALIR DEL TERRITORIO NACIONAL DEL 25 AL 26 DE OCTUBRE DE 2018, CON EL OBJETO DE VIAJAR A LA CIUDAD DE QUITO, REPÚBLICA DEL ECUADOR, DONDE EFECTUARÁ UNA VISITA DE ESTADO Y SE LLEVARÁ A CABO EL ENCUENTRO PRESIDENCIAL Y XII GABINETE BINACIONAL DE MINISTROS DEL PERÚ Y ECUADOR"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "11:00 PM",
    "asunto": "PROY. 3540; RESOLUCIÓN LEGISLATIVA QUE MODIFICA EL ANEXO DE LA RESOLUCIÓN LEGISLATIVA 30724, QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR AL TERRITORIO DE LA REPÚBLICA DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE AL AÑO 2018, EN EL EXTREMO REFERIDO A LOS MESES DE OCTUBRE Y NOVIEMBRE DEL AÑO 2018"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "11:04 PM",
    "asunto": "PROY. 3473; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO SUSCRITO CON LAS NACIONES UNIDAS PARA LA ALIMENTACIÓN Y LA AGRICULTURA RELATIVA A LA CELEBRACIÓN DE LA 30° CONSULTA TÉCNICA ENTRE ORGANIZACIONES REGIONALES DE PROTECCIÓN FITOSANITARIA DE LA CONVENCIÓN INTERNACIONAL DE PROTECCIÓN FITOSANITARIA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "11:10 PM",
    "asunto": "ADMISIÓN AL DEBATE DE LA MOCIÓN 7251; MEDIANTE LA CUAL PROPONEN QUE EL CONGRESO DE LA REPÚBLICA INVOQUE AL PRESIDENTE DE LA REPÚBLICA QUE SOLICITE AL REINO DE ESPAÑA SU COLABORACIÓN PARA QUE SE DISPONGA LA INMEDIATA EXPULSIÓN DEL CIUDADANO PERUANO CÉSAR JOSÉ HINOSTROZA PARIACHI DEL TERRITORIO ESPAÑOL Y SU RETORNO AL PERÚ, A FIN DE QUE SE SOMETA A LA JUSTICIA PERUANA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "11:13 PM",
    "asunto": "MOCIÓN 7251; MEDIANTE LA CUAL PROPONEN QUE EL CONGRESO DE LA REPÚBLICA INVOQUE AL PRESIDENTE DE LA REPÚBLICA QUE SOLICITE AL REINO DE ESPAÑA SU COLABORACIÓN PARA QUE SE DISPONGA LA INMEDIATA EXPULSIÓN DEL CIUDADANO PERUANO CÉSAR JOSÉ HINOSTROZA PARIACHI DEL TERRITORIO ESPAÑOL Y SU RETORNO AL PERÚ, A FIN DE QUE SE SOMETA A LA JUSTICIA PERUANA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "18/10/2018",
    "hora": "11:16 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 656, 965, 1142, 1271, 1537 Y 2075; LEY QUE PROPONE LA LEY DE NEGOCIACIÓN COLECTIVA EN EL SECTOR ESTATAL"
  }
}