{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "11:29 AM",
    "asunto": "PROYS. 938 Y 1721; LEY QUE FORTALECE LA DEFENSA DEL CONSUMIDOR EN LAS MUNICIPALIDADES"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "04:28 PM",
    "asunto": "PROY. 2058; LEY DE APOYO A LA SEGURIDAD CIUDADANA CON CÁMARAS DE VIDEOVIGILANCIA PÚBLICAS Y PRIVADAS"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "04:32 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2058; LEY DE APOYO A LA SEGURIDAD CIUDADANA CON CÁMARAS DE VIDEOVIGILANCIA PÚBLICAS Y PRIVADAS"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "04:46 PM",
    "asunto": "PROY.1978; LEY QUE MODIFICA EL ARTÍCULO 425 DEL CÓDIGO PENAL, REFERIDO AL CONCEPTO DE FUNCIONARIO O SERVIDOR PÚBLICO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "04:51 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1978; LEY QUE MODIFICA EL ARTÍCULO 425 DEL CÓDIGO PENAL, REFERIDO AL CONCEPTO DE FUNCIONARIO O SERVIDOR PÚBLICO"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "06:50 PM",
    "asunto": "CUESTIÓN PREVIA PARA PASE A LA COMSION DE DEFENSA NACIONAL EL PROY. 2842; LEY QUE MODIFICA EL ARTÍCULO 10 DE LA LEY 28359, LEY DE SITUACIÓN MILITAR DE LOS OFICIALES DE LAS FUERZAS ARMADAS"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "07:43 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LA GESTIÓN DE ALAN GARCÍA PÉREZ COMO PRESIDENTE DE LA REPÚBLICA, POR EL QUE SOLICITA UNA PRÓRROGA DE 45 DÍAS HÁBILES"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "08:08 PM",
    "asunto": "PROY. 1781; RESOLUCIÓN LEGISLATIVA QUE APRUEBA LA ENMIENDA A LA CONVENCIÓN SOBRE LA PROTECCIÓN FÍSICA DE LOS MATERIALES NUCLEARES"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "08:41 PM",
    "asunto": "RECONSIDERACIÓN RESPECTO DE LA VOTACIÓN REALIZADA EN LA SESIÓN DEL 10 DE NOVIEMBRE DE 2011, QUE APROBÓ LA CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE JUSTICIA LOS PROYECTOS DE LEY 79, 134, 150 Y 151"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "07/11/2013",
    "hora": "10:51 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN ECONOMÍA EL PROY. 22/13 QUE AUTORIZA A LA SUPERINTENDENCIA NACIONAL DE ADUANAS Y DE ADMINISTRACIÓN TRIBUTARIA PARA DISPONER DE MERCANCÍAS INGRESADAS A LOS ALMACENES DE LA SUNAT O A LOS ALMACENES ADUANEROS, HASTA EL 31 DE MARZO DE 2013."
  },
  "020": {
    "tipo": "VOTACION",
    "fecha": "07/11/2013",
    "hora": "10:54 PM",
    "asunto": "PROY. 2729; LEY QUE AUTORIZA A LA SUPERINTENDENCIA NACIONAL DE ADUANAS Y DE ADMINISTRACIÓN TRIBUTARIA PARA DISPONER DE MERCANCÍAS INGRESADAS A LOS ALMACENES DE LA SUNAT O A LOS ALMACENES ADUANEROS, HASTA EL 31 DE MARZO DE 2013."
  }
}