{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "06:06 PM",
    "asunto": "PROYS. 493, 1044, 1084, 1157, 1389, 1594, 2290, 3932, 4551, 4619 Y 4817; LEY QUE MODIFICA LA LEY 29090, LEY DE REGULACIÓN DE HABILITACIONES URBANAS Y DE EDIFICACIONES"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "06:10 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYECTOS DE LEY N.º 493, 1044, 1084, 1157, 1389, 1594, 2290, 3932, 4551, 4619 Y 4817; LEY QUE MODIFICA LA LEY 29090, LEY DE REGULACIÓN DE HABILITACIONES URBANAS Y DE EDIFICACIONES"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "07:11 PM",
    "asunto": "PROYS. 3891 Y 5001; LEY QUE MODIFICA EL PRIMER PARRAFO DE LA TERCERA DISPOSICIÓN COMPLEMENTARIA FINAL DE LA LEY 30220, LEY UNIVERSITARIA, REFERIDO A LOS TÍTULOS Y GRADOS OTORGADOS POR INSTITUCIONES Y ESCUELAS DE EDUCACIÓN SUPERIOR (EXCLUYENDO A LA ESCUELA TEODORO VALCÁRCEL CABALLERO)"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "07:16 PM",
    "asunto": "PROYS. 3891 Y 5001; LEY QUE MODIFICA EL PRIMER PÁRRAFO DE LA TERCERA DISPOSICIÓN COMPLEMENTARIA FINAL DE LA LEY 30220, LEY UNIVERSITARIA, REFERIDO A LOS TÍTULOS Y GRADOS OTORGADOS POR INSTITUCIONES Y ESCUELAS DE EDUCACIÓN SUPERIOR (INCLUYENDO A LA ESCUELA TEODORO VALCÁRCEL CÁBALLERO)"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "07:22 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PL 3891 Y 5001, QUE MODIFICA EL PRIMER PÁRRAFO DE LA TERCERA DISPOSICIÓN COMPLEMENTARIA FINAL DE LA LEY 30220, LEY UNIVERSITARIA, REFERIDO A LOS TÍTULOS Y GRADOS OTORGADOS POR INSTITUCIONES Y ESCUELAS DE EDUCACIÓN SUPERIOR (EXCLUYENDO A LA ESCUELA TEODORO VALCÁRCEL CABALLERO)"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "07:37 PM",
    "asunto": "PROYECTOS DE LEY 2663 Y 3567 (INSISTENCIA); LEY DE MECENAZGO DEPORTIVO"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "07:45 PM",
    "asunto": "PROYECTOS DE LEY 5263 Y 5265 (INSISTENCIA). SE MODIFICA EL ARTÍCULO 40 Y LA VIGÉSIMO CUARTA DISPOSICIÓN FINAL Y TRANSITORIA DEL TUO DE LA LEY DEL SISTEMA PRIVADO DE ADMINISTRACIÓN DE FONDOS DE PENSIONES"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "07:56 PM",
    "asunto": "PROY. 5175 (INSISTENCIA); LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA ORGANIZACIÓN DE LA ASAMBLEA 130 DEL COMITÉ OLÍMPICO INTERNACIONAL (COI) Y EL CONGRESO MUNDIAL DE DEPORTES \"OLIMPISMO EN ACCIÓN\"."
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "08:04 PM",
    "asunto": "PROY. 3683 (INSISTENCIA); LEY QUE REGULA LOS PROGRAMAS DEPORTIVOS DE ALTA COMPETENCIA EN LAS UNIVERSIDADES"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "14/06/2016",
    "hora": "08:42 PM",
    "asunto": "CUESTIÓN DE ORDEN PARA ANULAR EL PÁRRAFO EN TRÁMITE DE ACTUACIONES DE AUTÓGRAFAS POR EL PODER EJECUTIVO, ESTAS CONTINUARÁN SU TRÁMITE EN EL ESTADO EN QUE SE ENCUENTRAN; ESTABLECIDO EN EL ACUERDO DE CONSEJO DIRECTIVO DEL 4 DE OCTUBRE DE 2011 SOBRE ACTUALIZACIÓN DE PROYECTOS DE LEY"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "15/06/2016",
    "hora": "00:15 AM",
    "asunto": "CUESTIÓN PREVIA PARA VOTAR POR SEPARADO PRESENTADA POR EL CONGRESISTA MULDER RESPECTO AL INFORME FINAL DE LA COMISIÓN ESPECIAL INVESTIGADORA DEL PROCESO DE TRANSFERENCIA DE TERRENOS DE PROPIEDAD DEL ESTADO, ENTRE OTROS, DEL PROCESO DE TRANSFERENCIA DEL HOSPITAL HERMILIO VALDIZÁN Y DE LA FUNDACIÓN POR LOS NIÑOS DEL PERÚ, ASÍ COMO LOS NEXOS DEL EMPRESARIO RODOLFO ORELLANA RENGIFO CON ALTOS FUNCIONARIOS DEL ESTADO"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "15/06/2016",
    "hora": "00:17 AM",
    "asunto": "INFORME FINAL DE LA COMISIÓN ESPECIAL INVESTIGADORA DEL PROCESO DE TRANSFERENCIA DE TERRENOS DE PROPIEDAD DEL ESTADO, ENTRE OTROS, DEL PROCESO DE TRANSFERENCIA DEL HOSPITAL HERMILIO VALDIZÁN Y DE LA FUNDACIÓN POR LOS NIÑOS DEL PERÚ, ASÍ COMO LOS NEXOS DEL EMPRESARIO RODOLFO ORELLANA RENGIFO CON ALTOS FUNCIONARIOS DEL ESTADO"
  }
}