{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "10:28 AM",
    "asunto": "PROY. 3536; LEY QUE DECLARA DE NECESIDAD PUBLICA E INTERÉS NACIONAL EL ASFALTADO DE LA CARRETERA OTUZCO-USQUIL-HUARANCHAL, EN EL DEPARTAMENTO DE LA LIBERTAD"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "10:34 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3556; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL EL ASFALTADO DE LA CARRETERA OTUZCO-USQUIL-HUARANCHAL, EN EL DEPARTAMENTO DE LA LIBERTAD"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "10:58 AM",
    "asunto": "PROY. -3860; LEY QUE DECLARA DE NECESIDAD PÚBLICA DE PREFERENTE INTERÉS NACIONAL LA ELABORACIÓN Y EJECUCIÓN DE LA NUEVA AUTOPISTA LIMA - LA OROYA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "11:02 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3800; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PREFERENTE INTERÉS NACIONAL LA ELABORACIÓN Y EJECUCIÓN DE LA NUEVA AUTOPISTA LIMA - LA OROYA"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "11:17 AM",
    "asunto": "PROYS. 3783 Y 4230; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA INVESTIGACIÓN, PROTECCIÓN, CONSERVACIÓN Y PUESTA EN VALOR DEL SITIO ARQUEOLÓGICO CERRO HUASOCHUGO, UBICADO EN EL DISTRITO DE HUASO, PROVINCIA DE JULCÁN, DEPARTAMENTO DE LA LIBERTAD"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "11:21 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYECTOS 3783 Y 4230 LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA INVESTIGACIÓN, PROTECCIÓN, CONSERVACIÓN Y PUESTA EN VALOR DEL SITIO ARQUEOLÓGICO CERRO HUASOCHUGO, UBICADO EN EL DISTRITO DE HUASO, PROVINCIA DE JULCÁN, DEPARTAMENTO DE LA LIBERTAD"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "11:47 AM",
    "asunto": "PROY. 4957; LEY QUE DISPONE LA CREACIÓN, IMPLEMENTACIÓN, OPERACIÓN Y MANTENIMIENTO DEL SISTEMA DE MENSAJERÍA DE ALERTA TEMPRANA DE EMERGENCIAS"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "11:52 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROYECTO DE LEY N° 1357; LEY QUE DISPONE LA CREACIÓN, IMPLEMENTACIÓN, OPERACIÓN Y MANTENIMIENTO DEL SISTEMA DE MENSAJERÍA DE ALERTA TEMPRANA DE EMERGENCIAS"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "12:05 PM",
    "asunto": "PROY. 5128; LEY QUE INCORPORA LA BONIFICACIÓN POR PUESTO EN SERVICIOS DE SALUD PÚBLICA, AL DECRETO LEGISLATIVO 1153, QUE REGULA LA POLÍTICA INTEGRAL DE COMPENSACIONES Y ENTREGAS ECONÓMICAS DEL PERSONAL DE LA SALUD AL SERVICIO DEL ESTADO"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "12:12 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 5128; LEY QUE INCORPORA LA BONIFICACIÓN POR PUESTO EN SERVICIOS DE SALUD PÚBLICA, AL DECRETO LEGISLATIVO 1153, QUE REGULA LA POLÍTICA INTEGRAL DE COMPENSACIONES Y ENTREGAS ECONÓMICAS DEL PERSONAL DE LA SALUD AL SERVICIO DEL ESTADO"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "01:15 PM",
    "asunto": "PROYS. 1917, 2853, 2992, 2997 Y 3660; LEY QUE MODIFICA LOS ARTICULOS 1, 3 Y 4 Y LA DISPOSICION COMPLEMENTARIA ÚNICA DE LA LEY 29471, LEY QUE PROMUEVE LA OBTENCIÓN, LA DONACIÓN Y EL TRASPLANTE DE ÓRGANOS O TEJIDOS HUMANOS"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "01:20 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYECTOS N.° 138, 2853, 2992, 2997 Y 3660; LEY QUE MODIFICA LOS ARTÍCULOS 2, 3 Y 4 Y LA DISPOSICIÓN COMPLEMENTARIA ÚNICA DE LA LEY 29441; LEY QUE PROMUEVE LA OBTENCIÓN, LA DONACIÓN Y EL TRASPLANTE DE ÓRGANOS O TEJIDOS HUMANOS"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "02:37 PM",
    "asunto": "PROY. 5290; LEY DE BÚSQUEDA DE PERSONAS DESAPARECIDAS DURANTE EL PERIODO DE VIOLENCIA DE 1980 AL 2000"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "02:42 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROYECTO DE LEY N° 5290; LEY DE BÚSQUEDA DE PERSONAS DESAPARECIDAS DURANTE EL PERÍODO DE VIOLENCIA DE 1980 AL 2000"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "02:52 PM",
    "asunto": "PROYS. 455, 772, 907 Y OTROS; LEY QUE MODIFICA DIVERSOS ARTÍCULOS E INCORPORAR UNA DEFINICIÓN AL GLOSARIO EN EL ANEXO DE LA LEY 29248, LEY DEL SERVICIO MILITAR"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "02:59 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYECTOS N°S. 455, 772, 987 Y OTROS; LEY QUE MODIFICA DIVERSOS ARTÍCULOS E INCORPORAR UNA DEFINICIÓN AL GLOSARIO EN EL ANEXO DE LA LEY 2928, LEY DEL SERVICIO MILITAR"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "04:18 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE CONVOQUE A LA MINISTRA DE RELACIONES EXTERIORES A PARTICIPAR EN EL DEBATE SOBRE EL PROY. 5329; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA PARA SALIR DEL TERRITORIO NACIONAL DEL 30 DE MAYO AL 3 DE JUNIO DE 2016, CON EL OBJETO DE REALIZAR UN VIAJE A LA CIUDAD DE PARÍS, REPÚBLICA FRANCESA."
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "04:21 PM",
    "asunto": "PROY. 5329; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA PARA SALIR DEL TERRITORIO NACIONAL DEL 30 DE MAYO AL 3 DE JUNIO DE 2016, CON EL OBJETO DE REALIZAR UN VIAJE A LA CIUDAD DE PARÍS, REPÚBLICA FRANCESA."
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "04:37 PM",
    "asunto": "PROYS. 4463 Y 4514; (ALLANAMIENTO) LEY QUE INCORPORA LOS ARTÍCULOS 38-A Y 38-B Y LOS LITERALES R) Y S) AL NUMERAL 1 DEL ARTÍCULO 98 DE LA LEY 28036, LEY DE PROMOCIÓN Y DESARROLLO DEL DEPORTE"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "04:51 PM",
    "asunto": "PROYS. 3526, 3646, 3661 Y 3669; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA REPRESA VILCAZÁN EN LA PROVINCIA DE AYABACA, DEPARTAMENTO DE PIURA"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "26/05/2016",
    "hora": "04:55 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS P.S. 3526, 3646, 3661 Y 3669; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA REPRESA VILCÁZAN EN LA PROVINCIA DE AYABACA, DEPARTAMENTO DE PIURA"
  }
}