{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "11:49 AM",
    "asunto": "ACLARACIÓN PROYS. 1106, 2117 Y 3076; LEY QUE CREA EL REGISTRO DE DEUDORES JUDICIALES MOROSOS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "12:32 PM",
    "asunto": "PROY. 1998; LEY QUE PROPONE LA MODIFICACION DE LA LEY 28803, LEY DEL ADULTO MAYOR, INCORPORANDO EL CAMBIO DEL COLOR DEL DOCUMENTO NACIONAL DE IDENTIDAD (DNI)"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "12:50 PM",
    "asunto": "PROY. 2726; LEY QUE RECONOCE EL DERECHO DE PENSIÓN DE SOBREVIVENCIA ENTRE LOS MIEMBROS DE UNA UNIÓN DE HECHO EN EL RÉGIMEN DEL DECRETO LEGISLATIVO 1133"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "12:56 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2720, LEY QUE RECONOCE EL DERECHO DE PENSIÓN DE SOBREVIVENCIA ENTRE LOS MIEMBROS DE UNA UNIÓN DE HECHO EN EL RÉGIMEN DEL DECRETO LEGISLATIVO 1133"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "04:49 PM",
    "asunto": "PROY. 2654; LEY QUE PROMUEVE EL AUXILIO OPORTUNO AL PÚBLICO EN LOS CENTROS COMERCIALES"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "04:54 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2654; LEY QUE PROMUEVE EL AUXILIO OPORTUNO AL PÚBLICO EN LOS CENTROS COMERCIALES"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "06:51 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE ENERGÍA Y MINAS EL PROY. 3376; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1103, QUE ESTABLECE MEDIDAS DE CONTROL Y FISCALIZACIÓN EN LA DISTRIBUCIÓN, TRANSPORTE Y COMERCIALIZACIÓN DE INSUMOS QUÍMICOS QUE PUEDAN SER UTILIZADAS EN LA MINERÍA ILEGAL"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "06:55 PM",
    "asunto": "PROY. 3376; LEY QUE MODIFICA EL DECRETO LEGISLATIVO, QUE ESTABLECE MEDIDAS DE CONTROL Y FISCALIZACIÓN EN LA DISTRIBUCIÓN, TRANSPORTE Y COMERCIALIZACIÓN DE INSUMOS QUÍMICOS QUE PUEDAN SER UTILIZADAS EN LA MINERÍA ILEGAL"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "07:00 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3376; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1103, QUE ESTABLECE MEDIDAS DE CONTROL Y FISCALIZACIÓN EN LA DISTRIBUCIÓN, TRANSPORTE Y COMERCIALIZACIÓN DE INSUMOS QUÍMICOS QUE PUEDAN SER UTILIZADAS EN LA MINERÍA ILEGAL"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "07:19 PM",
    "asunto": "ADMISIÓN AL DEBATE DE LA MOCIÓN 10039; INTERPELAR A LAS MINISTRAS DE SALUD SEÑORA MIDORI DE HABICH Y DE TRABAJO SEÑORA ANA JARA VELÁSQUEZ, CON EL FIN QUE INFORME A LA REPRESENTACIÓN NACIONAL SOBRE LA CONTRATACIÓN DE MÉDICOS CUBANOS EN EL PERÚ"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "29/04/2014",
    "hora": "07:36 PM",
    "asunto": "ADMISIÓN AL DEBATE DE LA MOCIÓN 10057; INTERPELAR AL MINISTRO DEL INTERIOR WALTER ALBÁN PERALTA, PARA INFORMAR A LA REPRESENTACIÓN NACIONAL SOBRE LAS GRAVES IRREGULARIDADES QUE SE ESTARÍAN COMETIENDO A TRAVÉS DE LA OFICINA NACIONAL DE GOBIERNO INTERIOR (ONAGI) EN EL EJERCICIO DE LAS FUNCIONES DE LOS GOBERNADORES"
  }
}