{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "10:31 AM",
    "asunto": "PROY. 281; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL EL 7 DE OCTUBRE DE 2016, CON EL OBJETO DE VIAJAR A LA CIUDAD DE MACAS, REPÚBLICA DEL ECUADOR, DONDE SE LLEVARÁ A CABO EL ENCUENTRO PRESIDENCIAL Y X GABINETE BINACIONAL DE MINISTROS DEL PERÚ Y ECUADOR"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "11:21 AM",
    "asunto": "PROY. 170; LEY QUE AUTORIZA AL SEGURO INTEGRAL DE SALUD (SIS) PARA EFECTUAR MODIFICACIONES PRESUPUESTARIAS A NIVEL INSTITUCIONAL A FAVOR DE DIVERSOS PLIEGOS DEL GOBIERNO NACIONAL Y DE LOS GOBIERNOS REGIONALES"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "07:58 PM",
    "asunto": "PROY. 228; (ARTÍCULO 1) LEY QUE DELEGA EN EL PODER EJECUTIVO, POR EL PLAZO DE 90 DÍAS CALENDARIO, LA FACULTAD DE LEGISLAR EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN, SEGURIDAD CIUDADANA, LUCHA CONTRA LA CORRUPCIÓN, AGUA Y SANEAMIENTO Y REORGANIZACIÓN DE PETROPERÚ S.A."
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "08:01 PM",
    "asunto": "PROY. 228; (NUMERAL 1 DEL ARTÍCULO 2 - SOBRE LEGISLACIÓN EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN) LEY QUE DELEGA EN EL PODER EJECUTIVO, POR EL PLAZO DE 90 DÍAS CALENDARIO, LA FACULTAD DE LEGISLAR EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN, SEGURIDAD CIUDADANA, LUCHA CONTRA LA CORRUPCIÓN, AGUA Y SANEAMIENTO Y REORGANIZACIÓN DE PETROPERÚ S.A."
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "08:09 PM",
    "asunto": "PROY. 228; (NUMERAL 2 DEL ARTÍCULO 2 - SOBRE LEGISLACIÓN EN MATERIA DE SEGURIDAD CIUDADANA) LEY QUE DELEGA EN EL PODER EJECUTIVO, POR EL PLAZO DE 90 DÍAS CALENDARIO, LA FACULTAD DE LEGISLAR EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN, SEGURIDAD CIUDADANA, LUCHA CONTRA LA CORRUPCIÓN, AGUA Y SANEAMIENTO Y REORGANIZACIÓN DE PETROPERÚ S.A."
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "08:12 PM",
    "asunto": "PROY. 228; (NUMERAL 3 DEL ARTÍCULO 2 - SOBRE LEGISLACIÓN EN MATERIA DE LUCHA CONTRA LA CORRUPCIÓN) LEY QUE DELEGA EN EL PODER EJECUTIVO, POR EL PLAZO DE 90 DÍAS CALENDARIO, LA FACULTAD DE LEGISLAR EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN, SEGURIDAD CIUDADANA, LUCHA CONTRA LA CORRUPCIÓN, AGUA Y SANEAMIENTO Y REORGANIZACIÓN DE PETROPERÚ S.A."
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "08:16 PM",
    "asunto": "PROY. 228; (NUMERAL 4 DEL ARTÍCULO 2 - SOBRE LEGISLACIÓN EN MATERIA DE AGUA Y SANEAMIENTO) LEY QUE DELEGA EN EL PODER EJECUTIVO, POR EL PLAZO DE 90 DÍAS CALENDARIO, LA FACULTAD DE LEGISLAR EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN, SEGURIDAD CIUDADANA, LUCHA CONTRA LA CORRUPCIÓN, AGUA Y SANEAMIENTO Y REORGANIZACIÓN DE PETROPERÚ S.A."
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "08:19 PM",
    "asunto": "PROY. 228; (NUMERAL 5 DEL ARTÍCULO 2) LEY QUE DELEGA EN EL PODER EJECUTIVO, POR EL PLAZO DE 90 DÍAS CALENDARIO, LA FACULTAD DE LEGISLAR EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN, SEGURIDAD CIUDADANA, LUCHA CONTRA LA CORRUPCIÓN, AGUA Y SANEAMIENTO Y REORGANIZACIÓN DE PETROPERÚ S.A."
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "29/09/2016",
    "hora": "08:21 PM",
    "asunto": "PROY. 228: (EXONERACIÓN DE LA SEGUNDA VOTACIÓN) LEY QUE DELEGA EN EL PODER EJECUTIVO, POR EL PLAZO DE 90 DÍAS CALENDARIO, LA FACULTAD DE LEGISLAR EN MATERIA DE REACTIVACIÓN ECONÓMICA Y FORMALIZACIÓN, SEGURIDAD CIUDADANA, LUCHA CONTRA LA CORRUPCIÓN, AGUA Y SANEAMIENTO Y REORGANIZACIÓN DE PETROPERÚ S.A."
  }
}