{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "24/03/2011",
    "hora": "11:58 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE REGRESE A LA COMISIÓN DE JUSTICIA LOS PROYS. DE LEY 1509, 1753, 1916, 1940, 2231 Y 2390; LEY QUE MODIFICA EL CÓDIGO PENAL, SOBRE LA CONTAMINACIÓN Y ALTERACIÓN DE ALIMENTOS DESTINADOS AL CONSUMO HUMANO"
  },
  "004": {
    "tipo": "VOTACION",
    "fecha": "24/03/2011",
    "hora": "12:01 PM",
    "asunto": "PROYS. DE LEY 1509, 1753, 1916, 1940, 2231 Y 2390; LEY QUE MODIFICA EL CÓDIGO PENAL, SOBRE LA CONTAMINACIÓN Y ALTERACIÓN DE ALIMENTOS DESTINADOS AL CONSUMO HUMANO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "24/03/2011",
    "hora": "12:03 PM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN DE LOS PROYS. DE LEY 1509, 1753, 1916, 1940, 2231 Y 2390; LEY QUE MODIFICA EL CÓDIGO PENAL, SOBRE LA CONTAMINACIÓN Y ALTERACIÓN DE ALIMENTOS DESTINADOS AL CONSUMO HUMANO"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "24/03/2011",
    "hora": "01:26 PM",
    "asunto": "PROY 3643, LEY DE FACILITACIÓN DE CONEXIONES DOMICILIARIAS DEL SERVICIO PÚBLICO DE DISTRIBUCIÓN DE GAS NATURAL"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "24/03/2011",
    "hora": "01:29 PM",
    "asunto": "EXONERACIÓN DE 2DA VOTACION DEL PROY 3643, LEY DE FACILITACIÓN DE CONEXIONES DOMICILIARIAS DEL SERVICIO PÚBLICO DE DISTRIBUCIÓN DE GAS NATURAL"
  },
  "010": {
    "tipo": "VOTACION",
    "fecha": "24/03/2011",
    "hora": "02:11 PM",
    "asunto": "CUESTION PREVIA PARA QUE VUELVA A LA COMISION DE TRANSPORTES EL PROY 4486, LEY QUE DISPONE QUE EL ORGANISMO SUPERVISOR DE LA INVERSION EN INFRAESTRUCTURA DE TRANSPORTE DE USO PUBLICO (OSITRAN) ES LA ENTIDAD COMPETENTE PARA EJERCER LA SUPERVISION DE LOS SERVICIOS PUBLICOS DE TRANSPORTE DE PASAJEROS EN LAS VIAS"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "24/03/2011",
    "hora": "02:17 PM",
    "asunto": "ADMISIÓN A DEBATE LA CONFORMACIÓN DE COMISIÓN ESPECIAL MULTIPARTIDARIA ENCARGADA DE RECIBIR PROPUESTAS Y SELECCIONAR AL LOS CANDIDATOS A DEFENSOR DEL PUEBLO"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "24/03/2011",
    "hora": "02:31 PM",
    "asunto": "MOCIÓN: CONFORMACIÓN DE COMISIÓN ESPECIAL MULTIPARTIDARIA ENCARGADA DE RECIBIR PROPUESTAS Y SELECCIONAR AL LOS CANDIDATOS A DEFENSOR DEL PUEBLO"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "24/03/2011",
    "hora": "02:37 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISION ESPECIAL MULTIPARTIDARIA ENCARGADA DE LOS ACTOS CONMEMORATIVOS DEL CENTENARIO DEL NACIMIENTO DE DON JORGE DEL PRADO CHÁVEZ, POR EL QUE SOLICITAN PRÓRROGA DE PLAZO"
  }
}