{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "02/06/2010",
    "hora": "06:21 PM",
    "asunto": "PROY 3947, MODIFICACION DE LA LEY GENERAL DEL SISTEMA NACIONAL DE CONTABILIDAD PARA ADECUARLA A LOS ARTICULOS 80° Y 81° DE LA CONSTITUCION POLITICA, RESPECTO DE LA CUENTA GENERAL DE LA REPUBLICA"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "02/06/2010",
    "hora": "06:26 PM",
    "asunto": "EN SEGUNDA VOTACION EL PROY 3947, MODIFICACION DE LA LEY GENERAL DEL SISTEMA NACIONAL DE CONTABILIDAD PARA ADECUARLA A LOS ARTICULOS 80° Y 81° DE LA CONSTITUCION POLITICA, RESPECTO DE LA CUENTA GENERAL DE LA REPUBLICA"
  },
  "006": {
    "tipo": "VOTACION",
    "fecha": "02/06/2010",
    "hora": "06:36 PM",
    "asunto": "ADMISION MOCION 9906, A LA COMISION DE FISCALIZACION Y CONTRALORIA, RESPECTO DE LAS PRESUNTAS IRREGULARIDADES COMETIDAS EN LA GESTION DE VARIOS PRESIDENTES REGIONALES"
  },
  "007": {
    "tipo": "VOTACION",
    "fecha": "02/06/2010",
    "hora": "06:40 PM",
    "asunto": "MOCION 9906, A LA COMISION DE FISCALIZACION Y CONTRALORIA, RESPECTO DE LAS PRESUNTAS IRREGULARIDADES COMETIDAS EN LA GESTION DE VARIOS PRESIDENTES REGIONALES"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "02/06/2010",
    "hora": "07:04 PM",
    "asunto": "PROY 3980, LEY QUE CONTINÚA EL PROCESO DE CONSOLIDACIÓN DEL ESPECTRO NORMATIVO PERUANO Y DECLARA LA NO PERTENENCIA AL ORDENAMIENTO JURÍDICO VIGENTE DE NORMAS QUE OTORGARON BENEFICIOS PERSONALES, DISPUSIERON ASCENSOS Y DEFINIERON O PRORROGARON PLAZOS YA CUMPLIDOS"
  },
  "010": {
    "tipo": "VOTACION",
    "fecha": "02/06/2010",
    "hora": "07:08 PM",
    "asunto": "EXONERACION DE 2DA VOTACION PROY 3980, LEY QUE CONTINUA EL PROCESO DE CONSOLIDACION DEL ESPECTRO NORMATIVO PERUANO Y DECLARA LA NO PERTENENCIA AL ORDENAMIENTO JURIDICO VIGENTE DE NORMAS QUE OTORGARON BENEFICIOS PERSONALES, DISPUSIERON ASCENSOS Y DEFINIERON O PRORROGARON PLAZOS YA CUMPLIDOS"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "02/06/2010",
    "hora": "07:19 PM",
    "asunto": "ACLARACION DEL PROY 3631, LEY DE DEMARCACION Y ORGANIZACION TERRITORIAL DE LA PROVINCIA DE CHURCAMPA EN EL DEPARTAMENTO DE HUANCAVELICA"
  },
  "014": {
    "tipo": "VOTACION",
    "fecha": "02/06/2010",
    "hora": "07:28 PM",
    "asunto": "ACLARACION DEL PROY 83, LEY DE PROTECCION AL DENUNCIANTE"
  },
  "016": {
    "tipo": "VOTACION",
    "fecha": "02/06/2010",
    "hora": "07:43 PM",
    "asunto": "ALLANAMIENTO, PROYS 1423 Y 2722, MODIFICACION DE DIVERSOS ARTICULOS DE LA LEY NUM. 28036, LEY DE PROMOCION Y DESARROLLO DEL DEPORTE"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "02/06/2010",
    "hora": "07:58 PM",
    "asunto": "PROYS 1898 Y 2072 MODIFICACION DE LA LEY NUM. 28803, LEY DE LAS PERSONAS ADULTAS MAYORES"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "02/06/2010",
    "hora": "08:02 PM",
    "asunto": "EXONERACION DE 2DA VOTACION, EL PROYS 1898 Y 2072 MODIFICACION DE LA LEY NUM. 28803, LEY DE LAS PERSONAS ADULTAS MAYORES"
  }
}