{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "10:15 AM",
    "asunto": "PROYS. 154, 161 Y 247; LEY QUE MODIFICA LOS ARTÍCULOS 1, 2 Y 3 DE LA LEY 30001, LEY DE REINSERCIÓN ECONÓMICA Y SOCIAL PARA EL MIGRANTE RETORNADO"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "10:19 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 154, 161 Y 247; LEY QUE MODIFICA LOS ARTÍCULOS 1, 2 Y 3 DE LA LEY 30001, LEY DE REINSERCIÓN ECONÓMICA Y SOCIAL PARA EL MIGRANTE RETORNADO"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "11:15 AM",
    "asunto": "MOCIÓN 1083; (ADMISIÓN) MEDIANTE LA CUAL PROPONEN QUE EL CONGRESO DE LA REPÚBLICA INTERPELE AL MINISTRO DE EDUCACIÓN, SEÑOR JAIME SAAVEDRA CHANDUVÍ, A FIN DE QUE INFORME A LA REPRESENTACIÓN NACIONAL SOBRE LA PRESUNTA COMPRA DIRIGIDA DE COMPUTADORAS PARA EL SECTOR EDUCACIÓN, LA DEMORA PARA LA ORGANIZACIÓN DE LOS XVIII JUEGOS PANAMERICANOS DEL 2019 Y LA DIFUSIÓN DE CONVERSACIONES DEL SEÑOR FRANCISCO BOZA EN UN PROGRAMA PERIODÍSTICO EN LAS QUE SE HACE MENCIÓN A SU PERSONA"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "12:44 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 274; LEY QUE MODIFICA LA LEY 30157, LEY DE LAS ORGANIZACIONES DE USUARIOS DE AGUA, CON LA FINALIDAD DE VIABILIZAR EL FUNCIONAMIENTO DE LAS ORGANIZACIONES DE USUARIOS DE AGUA"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "12:48 PM",
    "asunto": "MIEMBROS DE LA COMISIÓN ESPECIAL DE SEGUIMIENTO DE LA INCORPORACIÓN DEL PERÚ A LA ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE)"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "03:26 PM",
    "asunto": "PROYS.111 Y 224; LEY QUE MODIFICA EL ARTÍCULO 76 Y EL PRIMER PÁRRAFO DEL ARTÍCULO 77 DE LA LEY 29571, CÓDIGO DE PROTECCIÓN Y DEFENSA DEL CONSUMIDOR, PARA FORTALECER LA PROTECCIÓN DEL CONSUMIDOR DE BIENES Y SERVICIOS INMOBILIARIOS"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "04:47 PM",
    "asunto": "PROYS 250 Y 451; LEY DE REFORMA CONSTITUCIONAL DEL LITERAL F) DEL NUMERAL 24 DEL ARTÍCULO 2 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ, CON RELACIÓN A LA DETENCIÓN"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "04:50 PM",
    "asunto": "PROYS 100, 192, 262, 272 Y 424; LEY DE REFORMA CONSTITUCIONAL QUE RECONOCE EL DERECHO DE ACCESO AL AGUA COMO DERECHO CONSTITUCIONAL"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "05:03 PM",
    "asunto": "PROY. 575; LEY QUE AUTORIZA AL MINISTERIO DE SALUD PARA REALIZAR MODIFICACIONES PRESUPUESTARIAS PARA LA IMPLEMENTACIÓN DE LAS ACCIONES PREVISTAS EN EL DECRETO LEGISLATIVO 1153"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "05:41 PM",
    "asunto": "PROY. 148; LEY QUE AMPLÍA EL PLAZO DE VIGENCIA DEL CAPÍTULO I DEL DECRETO DE URGENCIA 058-2011, POR EL QUE SE DICTAN MEDIDAS URGENTES Y EXTRAORDINARIAS EN MATERIA ECONÓMICA Y FINANCIERA PARA MANTENER Y PROMOVER EL DINAMISMO DE LA ECONOMÍA NACIONAL"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "05:44 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 148; LEY QUE AMPLÍA EL PLAZO DE VIGENCIA DEL CAPÍTULO I DEL DECRETO DE URGENCIA 058-2011, POR EL QUE SE DICTAN MEDIDAS URGENTES Y EXTRAORDINARIAS EN MATERIA ECONÓMICA Y FINANCIERA PARA MANTENER Y PROMOVER EL DINAMISMO DE LA ECONOMÍA NACIONAL"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "05:58 PM",
    "asunto": "MOCIÓN 719 (ADMISIÓN A DEBATE); CONFORMAR UNA COMISIÓN ESPECIAL MULTIPARTIDARIA DE CARÁCTER PERMANENTE DENOMINADA \"COMISIÓN ESPECIAL MULTIPARTIDARIA A FAVOR DE LOS VALLES DE LOS RÍOS APURÍMAC, ENE Y MÁNTARO - VRAEM, PARA QUE ESTUDIE, MONITOREE, EVALÚE, PROPONGA Y PROMUEVA EL CUMPLIMIENTO DE LAS POLÍTICAS, PLANES, PROGRAMAS, PROYECTOS, ESTRATEGIAS, ENTRE OTRAS ACCIONES DADAS POR EL EJECUTIVO A FAVOR DEL VRAEM\""
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "06:04 PM",
    "asunto": "MOCIÓN 719; CONFORMAR UNA COMISIÓN ESPECIAL MULTIPARTIDARIA 2016-2018 DENOMINADA \"COMISIÓN ESPECIAL MULTIPARTIDARIA A FAVOR DE LOS VALLES DE LOS RÍOS APURÍMAC, ENE Y MANTARO - VRAEM, PARA QUE ESTUDIE, MONITOREE, EVALÚE, PROPONGA Y PROMUEVA EL CUMPLIMIENTO DE LAS POLÍTICAS, PLANES, PROGRAMAS, PROYECTOS, ESTRATEGIAS, ENTRE OTRAS ACCIONES DADAS POR EL EJECUTIVO A FAVOR DEL VRAEM\""
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "01/12/2016",
    "hora": "06:14 PM",
    "asunto": "MOCIÓN 1036 (ADMISIÓN A DEBATE); EXHORTA AL PODER EJECUTIVO PARA QUE CON URGENCIA DECLARE EN EMERGENCIA AGRARIA A LOS DEPARTAMENTOS AFECTADOS POR LA SEQUÍA METEREOLÓGICA ASOCIADA A LOS EFECTOS DEL CAMBIO CLIMÁTICO"
  }
}