{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "09:32 AM",
    "asunto": "PROY. 3636; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA PARA SALIR DEL TERRITORIO NACIONAL DEL 30 DE NOVIEMBRE AL 1 DE DICIEMBRE 2018"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "10:00 AM",
    "asunto": "PROY. 2468; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1141, DECRETO LEGISLATIVO DE FORTALECIMIENTO Y MODERNIZACIÓN DEL SISTEMA DE INTELIGENCIA NACIONAL-SINA Y DE LA DIRECCIÓN NACIONAL DE INTELIGENCIA-DINI, A FIN DE PRECISAR SUS FUNCIONES"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "10:02 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2468; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1141, DECRETO LEGISLATIVO DE FORTALECIMIENTO Y MODERNIZACIÓN DEL SISTEMA DE INTELIGENCIA NACIONAL-SINA Y DE LA DIRECCIÓN NACIONAL DE INTELIGENCIA-DINI, A FIN DE PRECISAR SUS FUNCIONES"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "10:29 AM",
    "asunto": "PROYS. 1505, 2218 Y 2687; (TEXTO SUSTITUTORIO) LEY QUE REGULA A LAS EMPRESAS ADMINISTRADORAS DE PLATAFORMAS TECNOLÓGICAS DE INTERMEDIACIÓN DEL SERVICIO DE TRANSPORTE ESPECIAL - TAXI Y CREA EL REGISTRO NACIONAL"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "10:31 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1505, 2218 Y 2687; LEY QUE REGULA A LAS EMPRESAS ADMINISTRADORAS DE PLATAFORMAS TECNOLÓGICAS DE INTERMEDIACIÓN DEL SERVICIO DE TRANSPORTE ESPECIAL - TAXI Y CREA EL REGISTRO NACIONAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "10:40 AM",
    "asunto": "PROY. 114; (TEXTO SUSTITUTORIO) LEY QUE REGULA LA ADMINISTRACIÓN INMOBILIARIA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "11:19 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE VIVIENDA LOS PROYS. 1266 Y 1290; LEY QUE DEROGA LA LEY 30291, LEY QUE DECLARA EN EMERGENCIA Y DE NECESIDAD PÚBLICA LA REUBICACIÓN DE LA POBLACIÓN DE LA ZONA BAJA DEL DISTRITO DE BELÉN, PROVINCIA DE MAYNAS, DEPARTAMENTO DE LORETO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "12:11 PM",
    "asunto": "PROYS. 2211, 2946, 3138 Y 3140; LEY QUE PROMUEVE Y REGULA EL USO DE LA BICICLETA COMO MEDIO DE TRANSPORTE SOSTENIBLE"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "12:26 PM",
    "asunto": "PROYS. 1100, 1354 Y 1567; LEY QUE MODIFICA LA LEY 27688, LEY DE ZONA FRANCA Y ZONA COMERCIAL DE TACNA"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "01:11 PM",
    "asunto": "PROY. 766; LEY QUE MODIFICA EL ARTÍCULO 52 DE LA LEY 29944, LEY DE REFORMA MAGISTERIAL, PARA INCORPORAR LA SANCIÓN DE INHABILITACIÓN PERMANENTE POR HOSTIGAMIENTO SEXUAL"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "01:13 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 766; LEY QUE MODIFICA EL ARTÍCULO 52 DE LA LEY 29944, LEY DE REFORMA MAGISTERIAL, PARA INCORPORAR LA SANCIÓN DE INHABILITACIÓN PERMANENTE POR HOSTIGAMIENTO SEXUAL"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "01:17 PM",
    "asunto": "COMISIÓN ESPECIAL ENCARGADA DE SELECCIONAR A LOS MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "04:12 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 7471; CONFORMACIÓN DE LA COMISIÓN ESPECIAL DE REFORMAS DE INTERÉS NACIONAL, DIÁLOGO Y CONSENSO PARLAMENTARIO, A FIN DE PROMOVER EL DIÁLOGO ENTRE LAS DIVERSAS FUERZAS POLÍTICAS PARLAMENTARIAS, HACER EL SEGUIMIENTO, ANALIZAR, DEBATIR Y PROPONER RECOMENDACIONES TÉCNICAS PARA LA PRIORIZACIÓN DE LA AGENDA DE REFORMAS DE INTERÉS NACIONAL HASTA LA APROBACIÓN CORRESPONDIENTE."
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "06:20 PM",
    "asunto": "MOCIÓN 7471; CONFORMACIÓN DE LA COMISIÓN ESPECIAL DE REFORMAS DE INTERÉS NACIONAL, DIÁLOGO Y CONSENSO PARLAMENTARIO, A FIN DE PROMOVER EL DIÁLOGO ENTRE LAS DIVERSAS FUERZAS POLÍTICAS PARLAMENTARIAS, HACER EL SEGUIMIENTO, ANALIZAR, DEBATIR Y PROPONER RECOMENDACIONES TÉCNICAS PARA LA PRIORIZACIÓN DE LA AGENDA DE REFORMAS DE INTERÉS NACIONAL HASTA LA APROBACIÓN CORRESPONDIENTE"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "06:32 PM",
    "asunto": "PROY. 3011; (INSISTENCIA) LEY QUE OTORGA RECONOCIMIENTO DE TIEMPO DE SERVICIOS, REGULARIZA LA TRANSFERENCIA DE APORTES A LA CAJA DE PENSIONES MILITAR POLICIAL Y OTORGA EL GRADO INMEDIATO SUPERIOR A LOS OFICIALES DE SERVICIO DE LA POLICÍA NACIONAL DEL PERÚ, EN SITUACIÓN DE ACTIVIDAD, QUE INGRESARON EN EL PROCESO DE ASIMILACIÓN PNP 1995, COMPRENDIDOS EN LAS RESOLUCIONES MINISTERIALES 929-2015-IN/PNP Y 0112-2016-IN/PNP"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "06:40 PM",
    "asunto": "PROYS. 246, 428, 593, 1477 Y 1719; LEY QUE CREA LA AUTORIDAD DE TRANSPORTE URBANO PARA LIMA Y CALLAO (ATU)"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "06:44 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 246, 428, 593, 1477 Y 1719; LEY QUE CREA LA AUTORIDAD DE TRANSPORTE URBANO PARA LIMA Y CALLAO (ATU)"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "07:05 PM",
    "asunto": "PROYS. 258, 793, 2072, 2338, 2420, 2451, 2596 Y 2796; (TEXTO SUSTITUTORIO) LEY QUE PROPONE LA LEY QUE IMPLEMENTA UN SUBREGISTRO DE CONDENAS Y ESTABLECE LA INHABILITACIÓN DEFINITIVA PARA DESEMPEÑAR ACTIVIDAD, PROFESIÓN, OCUPACIÓN U OFICIO QUE IMPLIQUE EL CUIDADO, VIGILANCIA O ATENCIÓN DE NIÑAS, NIÑOS O ADOLESCENTES."
  },
  "036": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "07:08 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 258, 793, 2072, 2338, 2420, 2451, 2596 Y 2796; (TEXTO SUSTITUTORIO) LEY QUE PROPONE LA LEY QUE IMPLEMENTA UN SUBREGISTRO DE CONDENAS Y ESTABLECE LA INHABILITACIÓN DEFINITIVA PARA DESEMPEÑAR ACTIVIDAD, PROFESIÓN, OCUPACIÓN U OFICIO QUE IMPLIQUE EL CUIDADO, VIGILANCIA O ATENCIÓN DE NIÑAS, NIÑOS O ADOLESCENTES."
  },
  "038": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "07:17 PM",
    "asunto": "ADMISIÓN AL DEBATE DE LA MOCIÓN 7252; FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE DEFENSA DEL CONSUMIDOR Y ORGANISMOS REGULADORES DE LOS SERVICIOS PÚBLICOS, PARA INVESTIGAR EL CUMPLIMIENTO DEL CONTRATO DE CONCESIÓN Y JUSTIFICACIÓN DE LAS ADENDAS Y ACTAS DE TRATO DIRECTO, ASÍ COMO LA ESTRUCTURA DE COSTOS PARA LA DETERMINACIÓN DE LA TARIFA DEL PEAJE Y EL SUSTENTO TÉCNICO LEGAL PARA SU INCREMENTO, TANTO PARA LA CONCESIÓN OTORGADA A LÍNEA"
  },
  "040": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "07:40 PM",
    "asunto": "MOCIÓN 7252; FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE DEFENSA DEL CONSUMIDOR Y ORGANISMOS REGULADORES DE LOS SERVICIOS PÚBLICOS, PARA INVESTIGAR EL CUMPLIMIENTO DEL CONTRATO DE CONCESIÓN Y JUSTIFICACIÓN DE LAS ADENDAS Y ACTAS DE TRATO DIRECTO, ASÍ COMO LA ESTRUCTURA DE COSTOS PARA LA DETERMINACIÓN DE LA TARIFA DEL PEAJE Y EL SUSTENTO TÉCNICO LEGAL PARA SU INCREMENTO, TANTO PARA LA CONCESIÓN OTORGADA A LÍNEA AMARRILLA S.A.C."
  },
  "042": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "07:55 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LAS PRESUNTAS IRREGULARIDADES Y POSIBLES ACTOS DE CORRUPCIÓN EN EL GOBIERNO REGIONAL DEL CALLAO, POR EL CUAL SOLICITA LA PRÓRROGA DEL PLAZO DE INVESTIGACIÓN HASTA POR 120 DÍAS HÁBILES, CON LA FINALIDAD DE PRESENTAR UN TRABAJO INTEGRAL QUE PERMITA EVALUAR EN TODO SU CONTEXTO LAS PRESUNTAS IRREGULARIDADES Y POSIBLES ACTOS DE CORRUPCIÓN ESTUDIADOS Y EVALUADOS"
  },
  "044": {
    "tipo": "VOTACIÓN",
    "fecha": "22/11/2018",
    "hora": "08:08 PM",
    "asunto": "ADMISIÓN AL DEBATE DE LA MOCIÓN 7092, FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA, HASTA POR EL PLAZO DE 120 DÍAS HÁBILES, PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES COMETIDAS EN LA CONTRATACIÓN DEL SERVICIO DE PUBLICIDAD DE MARCA PERÚ PARA GRABAR VIDEO CLIP CON ARTISTAS INTERNACIONALES, SUSCRITO ENTRE LA EMPRESA SONY MUSIC ENTERTAINMENT COLOMBIA S.A. Y PROMPERÚ; ASÍ COMO OTROS PROCESOS DE CONTRATACIÓN A"
  }
}