{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "03:40 PM",
    "asunto": "CUESTIÓN PREVIA PARA EL RETORNO A COMISIÓN SOLICITADA POR EL PRESIDENTE DE LA COMISIÓN DE CONSTITUCIÓN Y REGLAMENTO (DECRETO LEGISLATIVO 1290)"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "04:55 PM",
    "asunto": "PROYS. 269 Y 657; LEY QUE DEROGA EL ARTÍCULO 19 DE LA LEY 30230, LEY QUE ESTABLECE MEDIDAS TRIBUTARIAS, SIMPLIFICACIÓN DE PROCEDIMIENTOS Y PERMISOS PARA LA PROMOCIÓN Y DINAMIZACIÓN DE LA INVERSIÓN EN EL PAÍS Y OPTIMIZA LA POTESTAD SANCIONADORA DEL ORGANISMO DE FISCALIZACIÓN Y EVALUACIÓN AMBIENTAL - OEFA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "05:01 PM",
    "asunto": "CONFORMACIÓN DE LA COMISIÓN ESPECIAL MULTIPARTIDARIA A FAVOR DE LOS VALLES DE LOS RÍOS APURÍMAC, ENE Y MANTARO - VRAEM, PARA EL PERÍODO LEGISLATIVO 2016 - 2018"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "05:31 PM",
    "asunto": "R.LEG. 839; APRUEBA EL ACUERDO ENTRE LA REPÚBLICA DEL PERÚ Y LA ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICO, SOBRE PRIVILEGIOS, INMUNIDADES Y FACILIDADES OTORGADAS A LA ORGANIZACIÓN, SUSCRITO EL 14 DE OCTUBRE DE 2016 EN LA CIUDAD DE LIMA, PERÚ"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "06:07 PM",
    "asunto": "PROY. 491; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE SAN PEDRO EN LA PROVINCIA DEL SANTA, DEPARTAMENTO DE ÁNCASH"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "06:10 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROV. 491; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE SAN PEDRO EN LA PROVINCIA DEL SANTA, DEPARTAMENTO DE ÁNCASH"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "06:19 PM",
    "asunto": "R. LEG.300: APRUEBA EL ACUERDO DE COOPERACIÓN PARA LA PREVENCIÓN, CONTROL Y REPRESIÓN DEL LAVADO DE ACTIVOS DERIVADOS DE CUALQUIER ACTIVIDAD ILÍCITA ENTRE EL GOBIERNO DE LA REPÚBLICA DEL PERÚ Y EL GOBIERNO DE LA REPÚBLICA DE COLOMBIA, SUSCRITO EN LA CIUDAD DE BOGOTÁ D.C., REPÚBLICA DE COLOMBIA, EL 20 DE FEBRERO DE 2004"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "06:36 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE DESCENTRALIZACIÓN EL PROY. 64; LEY QUE MODIFICA EL ARTÍCULO 83 DE LA LEY 27972, LEY ORGÁNICA DE MUNICIPALIDADES, RELATIVO AL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "12/04/2017",
    "hora": "06:47 PM",
    "asunto": "PROY. 264: LEY QUE PRECISA ASPECTOS COMPLEMENTARIOS DE LA COBERTURA DE PREEXISTENCIAS CRUZADAS ESTABLECIDAS EN EL ARTÍCULO 118 DE LA LEY 29946, LEY DEL CONTRATO DE SEGURO"
  }
}