{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "06:09 PM",
    "asunto": "PROY. 783; LEY QUE MODIFICA EL DECRETO LEY 25475, POR EL QUE SE ESTABLECE LA PENALIDAD PARA LOS DELITOS DE TERRORISMO Y LOS PROCEDIMIENTOS PARA LA INVESTIGACIÓN, LA INSTRUCCIÓN Y EL JUICIO, CON LA FINALIDAD DE SANCIONAR EL DELITO DE FINANCIAMIENTO DEL TERRORISMO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "07:23 PM",
    "asunto": "CUESTIÓN PREVIA PARA POSTERGAR EL DEBATE SOBRE EL PROY. 582; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DEL CÓDIGO CIVIL"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "08:02 PM",
    "asunto": "PROY. 959; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO MARCO ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA FEDERATIVA DEL BRASIL PARA EL ESTABLECIMIENTO DE SISTEMAS DE CONTROL INTEGRADO EN LOS PASOS DE FRONTERAS DE PERÚ Y BRASIL, SUSCRITO EL 11 DE DICIEMBRE DE 2009, EN LA CIUDAD DE LIMA, REPÚBLICA DEL PERÚ"
  },
  "009": {
    "tipo": "VOTACION",
    "fecha": "03/10/2012",
    "hora": "08:29 PM",
    "asunto": "PROY. 1141; LEY QUE MODIFICA LA LEY 29588, LEY QUE COMPLEMENTA LAS FACULTADES DE LA SUPERINTENDENCIA NACIONAL DE BIENES ESTATALES (SBN)"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "08:32 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN EL PROY. 1141; LEY QUE MODIFICA LA LEY 29588, LEY QUE COMPLEMENTA LAS FACULTADES DE LA SUPERINTENDENCIA NACIONAL DE BIENES ESTATALES (SBN)"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "08:52 PM",
    "asunto": "PROY. 1508; LEY QUE DECLARA EL 7 DE OCTUBRE DE CADA AÑO COMO EL DÍA DE LA MARINERA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "08:55 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1508; LEY QUE DECLARA EL 7 DE OCTUBRE DE CADA AÑO COMO EL DÍA DE LA MARINERA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "10:33 PM",
    "asunto": "PROYS. 1509 Y 1522; LEY QUE DEROGA EL ARTÍCULO 7 DE LA LEY 29914, LEY QUE ESTABLECE MEDIDAS EN MATERIA DE GASTO PÚBLICO"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "10:56 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN REALIZADA EN LA SESIÓN ESPECIAL DEL PLENO DEL CONGRESO DEL 10 DE SETIEMBRE DE 2012, EN LA QUE SE APROBÓ EL INFORME FINAL NÚMERO 5 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, POR EL QUE SE SUSPENDE AL CONGRESISTA EMILIANO APAZA CONDORI POR 120 DÍAS DE LEGISLATURA"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "11:05 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN REALIZADA EN LA SESIÓN ESPECIAL DEL PLENO DEL CONGRESO DEL 17 DE SETIEMBRE DE 2012, EN LA QUE SE APROBÓ EL INFORME FINAL NÚMERO 6 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, POR EL QUE SE SUSPENDE AL CONGRESISTA ALEJANDRO YOVERA FLORES POR 120 DÍAS DE LEGISLATURA"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "11:19 PM",
    "asunto": "RECONSIDERACIÓN PLANTEADA POR LA CONGRESISTA CHÁVEZ COSSÍO, RESPECTO DE LA VOTACIÓN REALIZADA EN LA SESIÓN ESPECIAL DEL PLENO DEL CONGRESO DEL 17 DE SETIEMBRE DE 2012, EN LA QUE SE RECHAZÓ EL INFORME FINAL NÚMERO 10 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, QUE RECOMIENDA SUSPENDER AL CONGRESISTA WILDER RUIZ LOAYZA, POR 120 DÍAS"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "03/10/2012",
    "hora": "11:28 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN REALIZADA EN LA SESIÓN ESPECIAL DEL PLENO DEL CONGRESO DEL 17 DE SETIEMBRE DE 2012, EN LA QUE SE APROBÓ EL INFORME FINAL NÚMERO 9 DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, POR EL QUE SE SUSPENDE AL CONGRESISTA FEDERICO PARIONA GALINDO POR 120 DÍAS DE LEGISLATURA"
  }
}