{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "09:54 AM",
    "asunto": "PROY. 2681; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL DEL 22 AL 27 DE SETIEMBRE DE 2013"
  },
  "005": {
    "tipo": "VOTACION",
    "fecha": "19/09/2013",
    "hora": "10:42 AM",
    "asunto": "CUESTIÓN PREVIA PARA REGRESAR A LA COMISIÓN DE PRODUCCIÓN Y PASAR A LA COMISIÓN DE DESCENTRALIZACIÓN EL PROY. 1327; LEY QUE MODIFICA LA LEY 28317, LEY DE CONTROL Y FISCALIZACIÓN DE LA COMERCIALIZACIÓN DEL ALCOHOL METÍLICO"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "11:15 AM",
    "asunto": "PROY. 1327; LEY QUE MODIFICA LA LEY 28317, LEY DE CONTROL Y FISCALIZACION DE LA COMERCIALIZACION DEL ALCOHOL METILICO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "01:26 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A COMISIÓN DE DEFENSA DEL CONSUMIDOR LOS PROYS. 1778 Y 2259; LEY QUE MODIFICA LA LEY 28405, LEY DE ROTULADO DE PRODUCTOS INDUSTRIALES MANUFACTURADOS, OPTIMIZANDO Y ADECUANDO LAS NORMAS DEL DESPACHO ADUANERO"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "06:25 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 2573, 2613 Y OTROS; LEY QUE MODIFICA EL NUMERAL 9.1 DEL ARTÍCULO 9 DE LA LEY 29903, LEY DE REFORMA DEL SISTEMA PRIVADO DE PENSIONES; Y SE MODIFICA EL SEGUNDO PÁRRAFO DEL ARTÍCULO 33 DEL TEXTO ÚNICO ORDENADO DE LA LEY DEL SISTEMA PRIVADO DE ADMINISTRACIÓN DE FONDOS DE PENSIONES"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "06:57 PM",
    "asunto": "PROY. 1573; LEY QUE DECLARA DE NECESIDAD PUBLICA Y DE INTERÉS NACIONAL EL MEJORAMIENTO E IMPLEMENTACIÓN DEL AEROPUERTO SHUMBA EN LA PROVINCIA DE JAEN, DEPARTAMENTO DE CAJAMARCA"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "07:00 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1573; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE INTERÉS NACIONAL EL MEJORAMIENTO E IMPLEMENTACIÓN DEL AEROPUERTO SHUMBA EN LA PROVINCIA DE JAEN, DEPARTAMENTO DE CAJAMARCA"
  },
  "016": {
    "tipo": "VOTACION",
    "fecha": "19/09/2013",
    "hora": "09:52 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE EDUCACIÓN EL PROY. 1729; LEY QUE DECLARA EL DE OCTUBRE DE CADA AÑO EL \"DÍA JUBILAR DE LA HEROICA PROVINCIA DE CANGALLO\""
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "10:04 PM",
    "asunto": "INFORME FINAL NÚMERO 22 EN MAYORÍA DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, QUE DECLARA FUNDADA LA INVESTIGACIÓN SEGUIDA CONTRA EL CONGRESISTA MODESTO JULCA JARA, QUE RECOMIENDA SUSPENDER AL CONGRESISTA POR 120 DÍAS DE LEGISLATURA"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "10:24 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN DE INTERPELACIÓN 7827; A LA MINISTRA DE SALUD, MIDORI MUSME DE HABICH ROSPIGLIOSI"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "19/09/2013",
    "hora": "10:27 PM",
    "asunto": "DESIGNACIÓN DEL SEÑOR LEÓN RIVERA COMO MIEMBRO DE LA COMISIÓN DE LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA"
  }
}