{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "10:40 AM",
    "asunto": "CUESTIÓN DE ORDEN PARA DETERMINAR QUE LA COMISIÓN PRINCIPAL EN EL PROY. 1846; LEY DEL SERVICIO CIVIL, SEA LA COMISIÓN DE TRABAJO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "07:44 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISION DE TRABAJO EL PROY. 1845, LEY DEL SERVICIO CIVIL"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "09:32 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE ECONOMÍA EL PROY. 2387, LEY QUE MODIFICA DIVERSAS LEYES PARA FACILITAR LA INVERSIÓN, IMPULSAR EL DESARROLLO PRODUCTIVO Y EL CRECIMIENTO EMPRESARIAL"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "09:40 PM",
    "asunto": "PROY. 2387; LEY QUE MODIFICA DIVERSAS LEYES PARA FACILITAR LA INVERSION, IMPULSAR EL DESARROLLO PRODUCTIVO Y EL CRECIMIENTO EMPRESARIAL"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "09:43 PM",
    "asunto": "EXONERACIÓN DE SEGUNDA VOTACIÓN PROY. 2387; LEY QUE MODIFICA DIVERSAS LEYES PARA FACILITAR LA INVERSIÓN, IMPULSAR EL DESARROLLO PRODUCTIVO Y EL CRECIMIENTO EMPRESARIAL"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "10:45 PM",
    "asunto": "PROY. 2389; LEY QUE DECLARA DE PRIORITARIO INTERÉS NACIONAL LA ATENCIÓN INTEGRAL DE LA SALUD DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR Y ESPECIAL DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL ÁMBITO DEL PROGRAMA NACIONAL DE ALIMENTACIÓN ESCOLAR QALI WARMA Y LOS INCORPORA COMO ASEGURADOS DEL SEGURO INTEGRAL DE"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "10:54 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2389; LEY QUE DECLARA DE PRIORITARIO INTERÉS NACIONAL LA ATENCIÓN INTEGRAL DE LA SALUD DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR Y ESPECIAL DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL ÁMBITO DEL PROGRAMA NACIONAL DE ALIMENTACIÓN ESCOLAR QALI WARMA Y LOS INCORPORA COMO"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "11:02 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE PRESUPUESTO EL PROY. 2392; LEY PARA EL FINANCIAMIENTO DE PROGRAMAS SOCIALES Y ACCIONES PRIORIZADAS EN MATERIA DE DESARROLLO E INCLUSIÓN SOCIAL Y TRANSPORTES Y COMUNICACIONES"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "26/06/2013",
    "hora": "11:25 PM",
    "asunto": "PROY. 1846; LEY DEL SERVICIO CIVIL (DICTAMEN DE LA COMISION DE TRABAJO)"
  }
}