{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "10:24 AM",
    "asunto": "INFORME PRELIMINAR (PRÓRROGA DE PLAZO POR 90 DÍAS HÁBILES) DE LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA SOBRE LAS PRESUNTAS IRREGULARIDADES EN LA CONSTRUCCIÓN DEL DENOMINADO PUENTE CHILINA Y LA CARRETERA AREQUIPA LA JOYA, OBRAS EJECUTADAS ENTRE LOS AÑOS 2007 Y 2014; ASÍ COMO OTROS SUPUESTOS ACTOS DE"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "10:36 AM",
    "asunto": "INFORME PRELIMINAR (PRÓRROGA DE PLAZO POR 90 DÍAS HÁBILES) DE LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA SOBRE LAS PRESUNTAS IRREGULARIDADES EN EL ACCIONAR DEL SEÑOR MANUEL BURGA SEOANE COMO PRESIDENTE DE LA FEDERACIÓN PERUANA DE FÚTBOL Y DE FUNCIONARIOS PÚBLICOS, ANTE PRESUNTO ILÍCITO DE LAVADO DE ACTIVOS U OTROS"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "10:49 AM",
    "asunto": "ACLARACIÓN DE LOS PROYS. 644, 850, 915 Y OTROS; LEY DE CREACIÓN DEL MARCO LEGAL ÚNICO QUE OTORGA RECONOCIMIENTO, BENEFICIOS Y SEGURO DE VIDA AL PERSONAL DE LAS FUERZAS ARMADAS Y DE LA POLICÍA NACIONAL DEL PERÚ"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "11:00 AM",
    "asunto": "PROY. 4907; (ACLARACIÓN) LEY QUE CREA EL DISTRITO DE EL PROVENIR EN LA PROVINCIA DE CHINCHEROS DEL DEPARTAMENTO DE APURÍMAC"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "11:06 AM",
    "asunto": "ACUERDO DE LA JUNTA DE PORTAVOCES RESPECTO DE LA PRÓRROGA DEL MANDATO DE LA COMISIÓN DE ÉTICA PARLAMENTARIA HASTA EL FINAL DEL PERÍODO ANUAL DE SESIONES 2015-2016"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "11:27 AM",
    "asunto": "PROYS. 3187 Y 3287; LEY QUE DECLARA DE INTERÉS NACIONAL Y DE NECESIDAD PÚBLICA LA INVESTIGACIÓN, PROTECCIÓN, PUESTA EN VALOR Y DIFUSIÓN DE LA ZONA ARQUEOLÓGICA MONUMENTAL DE CHANKILLO Y DE LOS SITIOS ARQUEOLÓGICOS VINCULADOS, UBICADOS EN LA PROVINCIA DE CASMA, DEPARTAMENTO DE ANCASH"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "11:33 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 3187 Y 3287; LEY QUE DECLARA DE INTERÉS NACIONAL Y DE NECESIDAD PÚBLICA LA INVESTIGACIÓN, PROTECCIÓN, PUESTA EN VALOR Y DIFUSIÓN DE LA ZONA ARQUEOLÓGICA MONUMENTAL DE CHANKILLO Y DE LOS SITIOS ARQUEOLÓGICOS VINCULADOS, UBICADOS EN LA PROVINCIA DE CASMA, DEPARTAMENTO DE ANCASH"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "11:57 AM",
    "asunto": "PROY. 2938; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL TRATADO ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA DE COREA SOBRE ASISTENCIA JUDICIAL EN MATERIA PENAL"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "12:11 PM",
    "asunto": "PROY. 4690; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL CONVENIO SOBRE SEGURIDAD SOCIAL ENTRE LA REPÚBLICA DEL PERÚ Y CANADÁ, SUSCRITO EN LA CIUDAD DE OTTAWA, CANADÁ, EL 10 DE ABRIL DE 2014"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "12:23 PM",
    "asunto": "PROY. 4122; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL TRATADO SOBRE EL COMERCIO DE ARMAS"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "06:53 PM",
    "asunto": "R.L. 4991; AUTORIZA EL INGRESO DE LA UNIDAD NAVAL Y DE PERSONAL MILITAR DE LA REPÚBLICA CHINA AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS, CORRESPONDIENTE AL MES DE DICIEMBRE DE 2015"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "07:03 PM",
    "asunto": "ACLARACIÓN DE LOS PROYS. 1454, 3059 Y OTROS ; LEY DE PROTECCIÓN Y BIENESTAR ANIMAL"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "09:49 PM",
    "asunto": "VOTACIÓN DEL LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA DEL CONGRESISTA HERIBERTO BENITES RIVAS"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "09:52 PM",
    "asunto": "VOTACIÓN DEL LEVANTAMIENTO DE INMUNIDAD PARLAMENTARIA DEL CONGRESISTA VÍCTOR CRISÓLOGO ESPEJO"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "09:59 PM",
    "asunto": "PROYS.1282, 2714,3418 Y OTROS; LEY QUE MODIFICA EL TUO DE LA LEY DEL SISTEMA PRIVADO DE ADMINISTRACIÓN DE FONDOS DE PENSIONES, APROBADO POR DECRETO SUPREMO 054-97-EF Y QUE AMPLÍA LA VIGENCIA DEL RÉGIMEN ESPECIAL DE JUBILACIÓN ANTICIPADA"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "03/12/2015",
    "hora": "10:02 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1282, 2714, 3418 Y OTROS; LEY QUE MODIFICA EL TUO DE LA LEY DEL SISTEMA PRIVADO DE ADMINISTRACIÓN DE FONDOS DE PENSIONES, APROBADO POR DECRETO SUPREMO 054-97-EF Y QUE AMPLÍA LA VIGENCIA DEL RÉGIMEN ESPECIAL DE JUBILACIÓN ANTICIPADA"
  }
}