{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "11:13 AM",
    "asunto": "CUESTIÓN PREVIA PARA POSTERGAR EL DEBATE DE LOS PROYS. 1475, 2715 Y OTROS; LEY QUE PRÓRROGA EL RÉGIMEN ESPECIAL DE JUBILACIÓN ANTICIPADA PARA DESEMPLEADOS EN EL SISTEMA PRIVADO DE PENSIONES, CREADO POR LEY 29426"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "11:19 AM",
    "asunto": "PROYS. 1475, 2715 Y OTROS; LEY QUE PRÓRROGA EL RÉGIMEN ESPECIAL DE JUBILACIÓN ANTICIPADA PARA DESEMPLEADOS EN EL SISTEMA PRIVADO DE PENSIONES, CREADO POR LEY N° 29428"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "11:26 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1475, 2715 Y OTROS; LEY QUE PRORROGA EL RÉGIMEN ESPECIAL DE JUBILACIÓN ANTICIPADA PARA DESEMPLEADOS EN EL SISTEMA PRIVADO DE PENSIONES, CREADO POR LEY 29426"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "12:17 PM",
    "asunto": "PROY. 2842; MODIFICA EL ARTÍCULO 10 DE LA LEY 28359, LEY DE SITUACIÓN MILITAR DE LOS OFICIALES DE LAS FUERZAS ARMADAS"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "12:21 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY-2842: MODIFICA EL ARTÍCULO 10 DE LA LEY 28359, LEY DE SITUACIÓN MILITAR DE LOS OFICIALES DE LAS FUERZAS ARMADAS"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "02:22 PM",
    "asunto": "PROYS. 635, 976 Y OTROS; LEY DE SEGURIDAD ALIMENTARIA Y NUTRICIONAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "02:28 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 635, 976 Y OTROS; LEY DE SEGURIDAD ALIMENTARIA Y NUTRICIONAL"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "05:26 PM",
    "asunto": "PROY. 3080; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE UNA UNIDAD NAVAL Y DE PERSONAL MILITAR EXTRANJERO AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE A ENERO DE 2014"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "05:41 PM",
    "asunto": "MOCIÓN 9146; PARA INTERPELAR AL MINISTRO DE DEFENSA, PEDRO CATERIANO BELLIDO POR LAS CONTUNDENTES MUESTRAS DE INCAPACIDAD, DEMOSTRADAS DE MANERA RECURRENTE, EN EL ENCARGO QUE EL GOBIERNO LE HA DADO, POR LOS ERRORES COMETIDOS Y LOS HECHOS IRREGULARES HASTA AHORA NO INVESTIGADOS"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "08:15 PM",
    "asunto": "PROY. 2843; LEY QUE ESTABLECE CRITERIOS DE PRIORIZACIÓN PARA LA ATENCIÓN DEL PAGO DE SENTENCIAS JUDICIALES"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "09:09 PM",
    "asunto": "PROY 2865; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL CONVENIO ENTRE LA REPÚBLICA DEL PERÚ Y LA CONFEDERACIÓN SUIZA PARA EVITAR LA DOBLE TRIBUTACIÓN EN RELACIÓN CON LOS IMPUESTOS SOBRE LA RENTA Y EL PATRIMONIO"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "09:12 PM",
    "asunto": "PROY. 885; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL CONVENIO ENTRE LA REPÚBLICA DEL PERÚ Y LOS ESTADOS UNIDOS MEXICANOS PARA EVITAR LA DOBLE TRIBUTACIÓN Y PARA PREVENIR LA EVASIÓN FISCAL EN RELACIÓN CON LOS IMPUESTOS SOBRE LA RENTA Y SU PROTOCOLO, QUE CONSTITUYE PARTE INTEGRANTE DE AQUEL"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "09:16 PM",
    "asunto": "PROY. 2498; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL CONVENIO ENTRE LA REPÚBLICA DE COREA Y LA REPÚBLICA DEL PERÚ PARA EVITAR LA DOBLE TRIBUTACIÓN Y PREVENIR LA EVASIÓN FISCAL EN RELACIÓN CON LOS IMPUESTOS SOBRE LA RENTA"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "09:20 PM",
    "asunto": "PROY. 2499; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL \"CONVENIO ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA PORTUGUESA PARA EVITAR LA DOBLE TRIBUTACIÓN Y PREVENIR LA EVASIÓN FISCAL EN RELACIÓN CON LA RENTA\" Y SU PROTOCOLO QUE CONSTITUYE PARTE DEL MISMO"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "10:09 PM",
    "asunto": "PROY. 2635; LEY QUE MODIFICA EL ARTÍCULO 45 DE LA LEY 28359, LEY DE SITUACIÓN MILITAR DE LOS OFICIALES DE LAS FUERZAS ARMADAS"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "10:12 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2635, LEY QUE MODIFICA EL ARTÍCULO 45 DE LA LEY 28359, LEY DE SITUACIÓN MILITAR DE LOS OFICIALES DE LAS FUERZAS ARMADAS"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "10:17 PM",
    "asunto": "ACLARACIÓN DEL PROY. 2843; LEY QUE ESTABLECE CRITERIOS DE PRIORIZACIÓN PARA LA ATENCIÓN DEL PAGO DE SENTENCIAS JUDICIALES"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "10:19 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2843; LEY QUE ESTABLECE CRITERIOS DE PRIORIZACIÓN PARA LA ATENCIÓN DEL PAGO DE SENTENCIAS JUDICIALES"
  },
  "030": {
    "tipo": "VOTACION",
    "fecha": "19/12/2013",
    "hora": "10:35 PM",
    "asunto": "PROY. 3056; LEY QUE MODIFICA LA LEY 30077, LEY CONTRA EL CRIMEN ORGANIZADO"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "10:38 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3056; LEY QUE MODIFICA LA LEY 30077, LEY CONTRA EL CRIMEN ORGANIZADO"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "11:04 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE ECONOMÍA EL PROY. 3075; LEY QUE DICTA MEDIDAS COMPLEMENTARIAS PARA LA EJECUCIÓN DE PROYECTOS EN EL MARCO DE LA LEY 29230, LEY QUE IMPULSA LA INVERSIÓN PÚBLICA REGIONAL Y LOCAL CON PARTICIPACIÓN DEL SECTOR PRIVADO"
  },
  "034": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "11:08 PM",
    "asunto": "PROY. 3075; LEY QUE DICTA MEDIDAS COMPLEMENTARIAS PARA LA EJECUCIÓN DE PROYECTOS EN EL MARCO DE LA LEY 29230, LEY QUE IMPULSA LA INVERSIÓN PÚBLICA REGIONAL Y LOCAL CON PARTICIPACIÓN DEL SECTOR PRIVADO"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "19/12/2013",
    "hora": "11:11 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3075; LEY QUE DICTA MEDIDAS COMPLEMENTARIAS PARA LA EJECUCIÓN DE PROYECTOS EN EL MARCO DE LA LEY 29230, LEY QUE IMPULSA LA INVERSIÓN PÚBLICA REGIONAL Y LOCAL Y PARTICIPACIÓN DEL SECTOR PRIVADO"
  }
}