{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "11:08 AM",
    "asunto": "ACLARACIÓN RESPECTO A LOS PROYS. 3302/2013-CR Y 4134/2014-CR, LEY QUE REGULA LA OBTENCIÓN, PROCESAMIENTO, ALMACENAMIENTO, TRANSFUSIÓN Y SUMINISTRO DE SANGRE HUMANA, SUS COMPONENTES Y DERIVADOS, Y PROMUEVE LA DONACIÓN VOLUNTARIA DE SANGRE, PROPUESTO POR LA COMISIÓN DE SALUD, APROBADO EN LA SESIÓN DEL PLENO DEL 12 DE MAYO DE 2016"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "11:21 AM",
    "asunto": "ACLARACIÓN RESPECTO A LOS PROYS. 4691/2015-CR, 5204/2015-PE Y 5291/2015-CR, LEY QUE CREA EL MECANISMO DE COMPENSACIÓN DE LA TARIFA ELÉCTRICA RESIDENCIAL, PROPUESTO POR LA COMISIÓN DE ENERGÍA, APROBADO EN LA SESIÓN DEL PLENO DEL 12 DE MAYO DE 2016"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "11:31 AM",
    "asunto": "ACLARACIÓN RESPECTO AL PROY. 5103/2015 DE LEY DE CREACION DEL DISTRITO DE MEGANTONI, EN LA PROVINCIA DE LA CONVENCIÓN, DEL DEPARTAMENTO DE CUSCO, PROPUESTO POR LA COMISIÓN DE DESCENTRALIZACIÓN, APROBADO EN LA SESIÓN DEL PLENO DEL 5 DE MAYO DE 2016"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "11:41 AM",
    "asunto": "ACLARACIÓN DEL PROY. 2660/2013-CR, LEY QUE INCORPORA A LOS SERENOS EN EL SEGURO COMPLEMENTARIO DE TRABAJO DE RIESGO, PROPUESTO POR LA COMISIÓN DE TRABAJO, APROBADO EN LA SESIÓN DEL PLENO DEL 12 DE MAYO DE 2016"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "05:25 PM",
    "asunto": "PROYS. 465, 685, 806 Y OTROS, LEY DE INSTITUTOS, ESCUELAS DE EDUCACIÓN SUPERIOR Y DE LA CARRERA PÚBLICA DE SUS DOCENTES"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "05:29 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROY. 65, 685, 806 Y OTROS, LEY DE INSTITUTOS Y ESCUELAS DE EDUCACIÓN SUPERIOR Y DE LA CARRERA PÚBLICA DE SUS DOCENTES"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "07:47 PM",
    "asunto": "PROY. 5349; LEY QUE ESTABLECE MEDIDAS RELACIONADAS CON EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "08:03 PM",
    "asunto": "PROY. 5350; LEY QUE AUTORIZA AL SEGURO INTEGRAL DE SALUD A EFECTUAR MODIFICACIONES PRESUPUESTARIAS EN EL NIVEL INSTITUCIONAL A FAVOR DE DIVERSOS PLIEGOS DEL GOBIERNO NACIONAL Y DE LOS GOBIERNOS REGIONALES, Y DICTA OTRAS DISPOSICIONES"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "10:41 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE VOTE POR SEPARADO EL PÁRRAFO 4.5 DEL ARTÍCULO 4 DE LOS PROYS. 5319 Y 5327; LEY QUE REGULA DIVERSAS MEDIDAS PARA FINANCIAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN APOYO DE GOBIERNOS REGIONALES Y LOCALES, LOS JUEGOS PANAMERICANOS Y PANAMERICANOS Y LA OCURRENCIA DE DESASTRES NATURALES"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "09/06/2016",
    "hora": "10:44 PM",
    "asunto": "PROYS. 5319 Y 5327; LEY QUE REGULA DIVERSAS MEDIDAS PARA FINANCIAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN APOYO DE GOBIERNOS REGIONALES Y LOCALES, LOS JUEGOS PANAMERICANOS Y PANAMERICANOS Y LA OCURRENCIA DE DESASTRES NATURALES"
  }
}