{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "12:59 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE VOTE POR SEPARADO EL ARTÍCULO 7 DEL PROY. 4465; LEY QUE ESTABLECE MEDIDAS PARA DINAMIZAR LA ECONOMÍA EN EL AÑO 2015"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "01:03 PM",
    "asunto": "PROY. 4465; LEY QUE ESTABLECE MEDIDAS PARA DINAMIZAR LA ECONOMÍA EN EL AÑO 2015 EXCEPTO EL ARTÍCULO 7"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "01:13 PM",
    "asunto": "PROY. 4465; LEY QUE ESTABLECE MEDIDAS PARA DINAMIZAR LA ECONOMÍA EN EL AÑO 2015 - ARTÍCULO 7"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "01:17 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN PROY. 4465 LEY QUE ESTABLECE MEDIDAS PARA DINAMIZAR LA ECONOMÍA EN EL AÑO 2015"
  },
  "008": {
    "tipo": "VOTACION",
    "fecha": "21/05/2015",
    "hora": "04:30 PM",
    "asunto": "PROY. 2680; LEY QUE DECLARA DE CARÁCTER PRIORITARIO Y DE PREFERENTE INTERÉS SOCIAL LA CREACIÓN DEL DISTRITO LA JOYA EN LA PROVINCIA DE TAMBOPATA, DEPARTAMENTO DE MADRE DE DIOS, CUYA CAPITAL SERÁ EL PUEBLO DEL MISMO NOMBRE, LA CUAL A LA APROBACIÓN DE LA LEY DE CREACIÓN DEL DISTRITO SE ELEVA A LA CATEGORÍA DE CIUDAD"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "04:36 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2680; LEY QUE DECLARA DE CARÁCTER PRIORITARIO Y DE PREFERENTE INTERÉS SOCIAL LA CREACIÓN DEL DISTRITO LA JOYA EN LA PROVINCIA DE TAMBOPATA, DEPARTAMENTO DE MADRE DE DIOS, CUYA CAPITAL SERÁ EL PUEBLO DEL MISMO NOMBRE, LA CUAL A LA APROBACIÓN DE LA LEY DE CREACIÓN DEL DISTRITO SE"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "04:48 PM",
    "asunto": "MOCIÓN 13069 (ADMISIÓN); OTORGAR FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE JUSTICIA Y DERECHOS HUMANOS HASTA POR 60 DÍAS HÁBILES"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "04:57 PM",
    "asunto": "MOCIÓN 13069; OTORGAR FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE JUSTICIA Y DERECHOS HUMANOS HASTA POR 60 DÍAS HÁBILES"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "21/05/2015",
    "hora": "08:06 PM",
    "asunto": "PROY. 4049; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 1148, LEY DE LA POLICÍA NACIONAL DEL PERÚ, Y EL DECRETO LEGISLATIVO 1149, LEY DE LA CARRERA Y SITUACIÓN DEL PERSONAL DE LA POLICÍA NACIONAL DEL PERÚ"
  }
}