{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2013",
    "hora": "02:15 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE VIVIENDA EL PROY. 1832; LEY QUE FACILITA LA ADQUISICIÓN, EXPROPIACIÓN Y POSESIÓN DE BIENES INMUEBLES PARA OBRAS DE INFRAESTRUCTURA Y DECLARA DE NECESIDAD PÚBLICA LA ADQUISICIÓN O EXPROPIACIÓN DE BIENES INMUEBLES AFECTADOS PARA LA EJECUCIÓN DE DIVERSAS OBRAS DE"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2013",
    "hora": "02:43 PM",
    "asunto": "PROY. 1254; LEY QUE CREA LA DISTINCIÓN AL MÉRITO SANTIAGO ANTÚNEZ DE MAYOLO GOMERO DE RECONOCIMIENTO AL INVESTIGADOR QUE CONTRIBUYE AL DESARROLLO DE LA CIENCIA, LA TECNOLOGÍA Y LA INNOVACIÓN TECNOLÓGICA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2013",
    "hora": "02:47 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1254; LEY QUE CREA LA DISTINCIÓN AL MÉRITO SANTIAGO ANTÚNEZ DE MAYOLO GOMERO DE RECONOCIMIENTO AL INVESTIGADOR QUE CONTRIBUYE AL DESARROLLO DE LA CIENCIA, LA TECNOLOGÍA Y LA INNOVACIÓN TECNOLÓGICA"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2013",
    "hora": "05:32 PM",
    "asunto": "PROY. 1923; LEY QUE ESTABLECE LAS CARACTERÍSTICAS DE LA REMUNERACIÓN INTEGRAL MENSUAL (RIM) A QUE HACE REFERENCIA LA LEY 29944, LEY DE REFORMA MAGISTERIAL"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2013",
    "hora": "05:46 PM",
    "asunto": "PROY. 1397; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL CONVENIO ENTRE EL GOBIERNO DE LA REPÚBLICA DEL PERÚ Y EL GOBIERNO DE LA REPÚBLICA FEDERAL DE ALEMANIA SOBRE COOPERACIÓN FINANCIERA 2008"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2013",
    "hora": "07:09 PM",
    "asunto": "CUESTIÓN PREVIA PARA DAR POR AGOTADO EL DEBATE DE LA MOCIÓN 6290; CENSURA AL MINISTRO DEL INTERIOR, JERÓNIMO WILFREDO PEDRAZA SIERRA, POR NO RESPONDER A LAS EXIGENCIAS DE LA POBLACIÓN EN MATERIA DE SEGURIDAD CIUDADANA Y POR NO HABER SATISFECHO LAS EXPECTATIVAS DEL CONGRESO DE LA REPÚBLICA EN SU PRESENTACIÓN DEL 5 DE"
  },
  "014": {
    "tipo": "VOTACION",
    "fecha": "14/03/2013",
    "hora": "08:56 PM",
    "asunto": "MOCIÓN 6290; CENSURA AL MINISTRO DEL INTERIOR, JERÓNIMO WILFREDO PEDRAZA SIERRA, POR NO RESPONDER A LAS EXIGENCIAS DE LA POBLACIÓN EN MATERIA DE SEGURIDAD CIUDADANA Y POR NO HABER SATISFECHO LAS EXPECTATIVAS DEL CONGRESO DE LA REPÚBLICA EN SU PRESENTACIÓN DEL 5 DE MARZO DE 2013"
  },
  "016": {
    "tipo": "VOTACION",
    "fecha": "14/03/2013",
    "hora": "09:10 PM",
    "asunto": "PROYS. 113 Y 1122; LEY QUE FACILITA EL ACCESO DE LOS TRABAJADORES Y PENSIONISTAS PESQUEROS A LA SEGURIDAD SOCIAL Y DISPONE MEDIDAS EXTRAORDINARIAS PARA LOS TRABAJADORES PESQUEROS Y PENSIONISTAS COMPRENDIDOS EN LA RESOLUCION QUE DECLARA LA DISOLUCION DE LA CAJA DE BENEFICIOS Y SEGURIDAD SOCIAL DEL PESCADOR"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "14/03/2013",
    "hora": "09:13 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 113 Y 112; LEY QUE FACILITA EL ACCESO DE LOS TRABAJADORES Y PENSIONISTAS PESQUEROS A LA SEGURIDAD SOCIAL Y DISPONE MEDIDAS EXTRAORDINARIAS PARA LOS TRABAJADORES PESQUEROS Y PENSIONISTAS COMPRENDIDOS EN LA RESOLUCIÓN QUE DECLARA LA DISOLUCIÓN DE LA CAJA DE"
  }
}