{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "12:15 PM",
    "asunto": "PROY. 2317; LEY QUE PRORROGA EL PLAZO DE VIGENCIA DEL PROGRAMA DE COMPENSACIÓN PARA LA COMPETITIVIDAD"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "12:19 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2317; LEY QUE PRORROGA EL PLAZO DE VIGENCIA DEL PROGRAMA DE COMPENSACIÓN PARA LA COMPETITIVIDAD"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "03:22 PM",
    "asunto": "CUESTIÓN PREVIA PARA POSTERGAR EL DABATE DEL PROY. 2266; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO MARCO DE LA ALIANZA DEL PACÍFICO."
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "03:25 PM",
    "asunto": "PROY. 2266; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO MARCO DE LA ALIANZA DEL PACÍFICO."
  },
  "009": {
    "tipo": "VOTACION",
    "fecha": "20/06/2013",
    "hora": "05:39 PM",
    "asunto": "PROY. 1866; LEY DE CREACIÓN DEL ORGANISMO NACIONAL DE SANIDAD PESQUERA - SANIPES"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "05:46 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1866; LEY DE CREACIÓN DEL ORGANISMO NACIONAL DE SANIDAD PESQUERA - SANIPES"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "06:51 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE AGRICULTURA LOS PROYS. 1159, 1663, 2068 Y 2159, LEY QUE MODIFICA EL DECRETO LEGISLATIVO 997, LEY DE ORGANIZACIÓN Y FUNCIONES DEL MINISTERIO DE AGRICULTURA."
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "06:55 PM",
    "asunto": "PROYS. 1159, 1663, 2068 Y 2139; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 997: LEY DE ORGANIZACIÓN Y FUNCIONES DEL MINISTERIO DE AGRICULTURA."
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "06:58 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1159, 1663, 2068 Y 2699; LEY QUE MODIFICA EL DECRETO LEGISLATIVO 997, LEY DE ORGANIZACIÓN Y FUNCIONES DEL MINISTERIO DE AGRICULTURA."
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "07:37 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 287, 1561 Y 1616- LEY QUE INCORPORA EL ARTÍCULO 108-A AL CÓDIGO PENAL Y MODIFICA LOS ARTÍCULOS 107, 46-B Y 46-C DEL CÓDIGO PENAL Y EL ARTÍCULO 46 DEL CÓDIGO DE EJECUCIÓN PENAL, CON LA FINALIDAD DE PREVENIR, SANCIONAR Y ERRADICAR EL FEMINICIDIO."
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "07:53 PM",
    "asunto": "CUESTIÓN PREVIA PARA VOTAR POR SEPARADO LA PRIMERA DISPOSICIÓN COMPLEMENTARIA FINAL DEL PROY. 1325. LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS (SUNARP), A FIN DE MODERNIZAR Y MEJORAR LA COBERTURA Y CALIDAD DE SUS SERVICIOS"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "07:57 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 1325. LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS (SUNARP), A FIN DE MODERNIZAR Y MEJORAR LA COBERTURA Y CALIDAD DE SUS SERVICIOS"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "09:04 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROY. 1568 Y 1830; LEY QUE CREA Y REGULA EL BENEFICIO DE SALIDA DEL PAIS PARA EXTRANJEROS QUE CUMPLEN PENA PRIVATIVA DE LIBERTAD Y MODIFICA DIVERSOS ARTÍCULOS DEL DECRETO LEGISLATIVO 703, LEY DE EXTRANJERÍA"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "09:28 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 297. LEY QUE INCORPORA EL ARTÍCULO 279° AL CÓDIGO PENAL, QUE REGULA LA TENENCIA DE ARMAS BLANCAS EN ESPACIOS PÚBLICOS O ESPACIOS PRIVADOS DE ACCESO PÚBLICO."
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "09:34 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE ECONOMÍA EL PROYECTO DE LEY QUE PROPONE MEDIDAS PARA LA FACILITACIÓN DE LA INVERSIÓN PRIVADA Y LA ELIMINACIÓN DE LAS BARRERAS BUROCRÁTICAS A LA ACTIVIDAD EMPRESARIAL"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "10:31 PM",
    "asunto": "CUESTIÓN PREVIA PARA INVITAR AL MINISTRO DE TRANSPORTES Y COMUNICACIONES AL DEBATE DEL PROY. 2388; LEY QUE DISPONE MEDIDAS PARA LA FORMALIZACIÓN DEL TRANSPORTE TERRESTRE"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "10:39 PM",
    "asunto": "PROY. 2389; LEY QUE DISPONE DECLARAR DE PRIORITARIO INTERÉS LA ATENCIÓN INTEGRAL DE LA SALUD DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL PAÍS Y LOS INCORPORA COMO ASEGURADOS DEL SEGURO INTEGRAL DE SALUD"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "20/06/2013",
    "hora": "10:45 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE DESCENTRALIZACIÓN EL PROY. 2026; LEY QUE CREA EL SISTEMA DEL SERVICIO SOCIAL VOLUNTARIO Y LA AUTORIDAD NACIONAL DEL SERVICIO SOCIAL VOLUNTARIO - VOLUNTARIOS PERÚ"
  }
}