{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "11:00 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE LOS CANDIDATOS AL DIRECTORIO DEL BCR Y TC SEAN SOMETIDOS A UNA VOTACIÓN INDIVIDUAL"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "11:17 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE SUSPENDA LA ELECCIÓN DEL DEFENSOR DEL PUEBLO, DE LOS MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL Y DE LOS MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "12:19 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE CONSTITUCIÓN EL INFORME DE LA COMISIÓN ESPECIAL RESPECTO A LA ELECCIÓN DEL DEFENSOR DEL PUEBLO, DE LOS MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL Y DE LOS MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "01:06 PM",
    "asunto": "ELECCIÓN DE LOS MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "01:18 PM",
    "asunto": "ELECCIÓN DEL DEFENSOR DEL PUEBLO"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "01:32 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN DE LA ELECCIÓN DEL DEFENSOR DEL PUEBLO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "01:38 PM",
    "asunto": "ELECCIÓN LOS MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "06:59 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE COMERCIO EXTERIOR Y TURISMO EL PROY. 2440 LEY DE FORTALECIMIENTO DE LA COMISIÓN DE PROMOCIÓN DEL PERÚ PARA LA EXPORTACIÓN Y EL TURISMO - PROMPERÚ"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "07:08 PM",
    "asunto": "PROY. 2440; LEY DE FORTALECIMIENTO DE LA COMISIÓN DE PROMOCIÓN DEL PERÚ PARA LA EXPORTACIÓN Y EL TURISMO - PROMPERÚ"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "07:12 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2440; LEY DE FORTALECIMIENTO DE LA COMISIÓN DE PROMOCIÓN DEL PERÚ PARA LA EXPORTACIÓN Y EL TURISMO - PROMPERÚ"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "08:20 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN DE LOS PROYS. 1803, 1833 Y 1946; LEY SOBRE CRIMINALIDAD ORGANIZADA"
  },
  "025": {
    "tipo": "VOTACION",
    "fecha": "17/07/2013",
    "hora": "08:28 PM",
    "asunto": "PROYS. 1803, 1833 Y 1946; LEY SOBRE CRIMINALIDAD ORGANIZADA"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "08:32 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1803, 1833 Y 1946; LEY CONTRA EL CRIMEN ORGANIZADO"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "10:12 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 7009; PARA OTORGAR FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "10:41 PM",
    "asunto": "MOCION 7009; PARA OTORGAR FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA, POR EL PLAZO DE 120 DÍAS HÁBILES, PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES EN LA ADQUISICIÓN DE INMUEBLES POR PARTE DEL EX PRESIDENTE DE LA REPÚBLICA, ALEJANDRO TOLEDO MANRIQUE, Y OTRAS PERSONAS VINCULADAS A"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "17/07/2013",
    "hora": "10:50 PM",
    "asunto": "RECONSIDERACIÓN A LA VOTACIÓN DE LA MOCION 7009; PARA OTORGAR FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA, POR EL PLAZO DE 120 DÍAS HÁBILES, PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES EN LA ADQUISICIÓN DE INMUEBLES POR PARTE DEL EX PRESIDENTE DE LA REPÚBLICA, ALEJANDRO TOLEDO"
  }
}