{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "11:42 AM",
    "asunto": "PROY 3806 Y 3840, LEY DE SOLIDARIDAD ENTRE LOS GOBIERNOS REGIONALES Y LOCALES AFECTADOS POR DESASTRES NATURALES"
  },
  "004": {
    "tipo": "VOTACION",
    "fecha": "20/04/2011",
    "hora": "11:45 AM",
    "asunto": "EXONERACION DE 2DA VOTACION DE LOS PROYS PROY 3806 Y 3840, LEY DE SOLIDARIDAD ENTRE LOS GOBIERNOS REGIONALES Y LOCALES AFECTADOS POR DESASTRES NATURALES"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "12:22 PM",
    "asunto": "PROY 4643, LEY QUE ESTABLECE PLAZO EXCEPCIONAL PARA LA PUBLICACIÓN DE ORDENANZAS QUE APRUEBAN ARBITRIOS MUNICIPALES"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "12:26 PM",
    "asunto": "EXONERACION DE 2DA VOTACION PROY 4643, LEY QUE ESTABLECE PLAZO EXCEPCIONAL PARA LA PUBLICACIÓN DE ORDENANZAS QUE APRUEBAN ARBITRIOS MUNICIPALES"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "01:40 PM",
    "asunto": "PROYS. 2229, 2230, 3973, 3978, 4033, 4095, 4096 Y 4105. MODIFICACIÓN DEL ARTÍCULO 99 DE LA LEY 23733, LEY UNIVERSITARIA, INCORPORANDO EN SUS ALCANCES A CENTROS SUPERIORES DE ARTE Y MÚSICA"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "01:44 PM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN LOS PROYS. 2229, 2230, 3973, 3978, 4033, 4095, 4096 Y 4105. MODIFICACIÓN DEL ARTÍCULO 99 DE LA LEY 23733, LEY UNIVERSITARIA, INCORPORANDO EN SUS ALCANCES A CENTROS SUPERIORES DE ARTE Y MÚSICA."
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "02:15 PM",
    "asunto": "PROY 3364, LEY QUE MODIFICA EL ARTÍCULO 97 DE LA LEY 23733, LEY UNIVERSITARIA, SOBRE LA FECHA DE FUNDACIÓN DE LA UNIVERSIDAD NACIONAL SAN CRISTÓBAL DE HUAMANGA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "02:21 PM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN DEL PROY 3364, LEY QUE MODIFICA EL ARTÍCULO 97 DE LA LEY 23733, LEY UNIVERSITARIA, SOBRE LA FECHA DE FUNDACIÓN DE LA UNIVERSIDAD NACIONAL SAN CRISTÓBAL DE HUAMANGA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2011",
    "hora": "02:55 PM",
    "asunto": "CUESTION PREVIA PARA INICIAR EL DEBATE DEL PROY 4363 LEY QUE ESTABLECE MEDIDAS PARA VIABILIZAR EL RÉGIMEN DE LAS EMPRESAS AGRARIAS AZUCARERAS"
  },
  "017": {
    "tipo": "VOTACION",
    "fecha": "20/04/2011",
    "hora": "03:02 PM",
    "asunto": "INSISTENCIA PROY 4363 LEY QUE ESTABLECE MEDIDAS PARA VIABILIZAR EL RÉGIMEN DE LAS EMPRESAS AGRARIAS AZUCARERAS"
  }
}