{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "12:36 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE CONSTITUCIÓN EL PROY. 794; LEY QUE FORTALECE A LA UNIDAD DE INTELIGENCIA FINANCIERA PARA ACCEDER A INFORMACIÓN CON FINES DE INTELIGENCIA FINANCIERA Y PREVENCIÓN DEL LAVADO DE ACTIVOS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "12:46 PM",
    "asunto": "PROY. 2014; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR EXTRANJEROS AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE A ABRIL DE 2013"
  },
  "007": {
    "tipo": "VOTACION",
    "fecha": "27/03/2013",
    "hora": "01:15 PM",
    "asunto": "PROYS. 1484 Y 1815; LEY QUE MODIFICA LA LEY 29325, LEY DEL SISTEMA NACIONAL DE EVALUACION Y FISCALIZACION AMBIENTAL"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "01:42 PM",
    "asunto": "PROY. 1188; LEY QUE REGULA EL REPOSITORIO NACIONAL DIGITAL DE CIENCIA, TECNOLOGIA E INNOVACION DE ACCESO ABIERTO"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "01:57 PM",
    "asunto": "PROY. 788; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA RESTAURACIÓN, CONSERVACIÓN Y PUESTA EN VALOR DEL MONUMENTO ARQUEOLÓGICO DE PACATNAMU"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "02:14 PM",
    "asunto": "PROY. 410; LEY QUE MODIFICA LA LEY 28086, LEY DE DEMOCRATIZACIÓN DEL LIBRO Y DE FOMENTO DE LA LECTURA"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "02:18 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 410; LEY QUE MODIFICA LA LEY 28086, LEY DE DEMOCRATIZACION DEL LIBRO Y DE FOMENTO DE LA LECTURA"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "02:39 PM",
    "asunto": "PROY. 832; LEY DE LA DELIMITACIÓN TERRITORIAL DE LA PROVINCIA DE BARRANCA, EN EL DEPARTAMENTO DE LIMA, CON LAS PROVINCIAS DE HUARMEY, BOLOGNESI Y OCROS, EN EL DEPARTAMENTO DE ANCASH, EN EL SECTOR DE PUNTA LA LITERA - CERRO PACAYHUAIN"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "02:42 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 832; LEY DE LA DELIMITACIÓN TERRITORIAL DE LA PROVINCIA DE BARRANCA, EN EL DEPARTAMENTO DE LIMA, CON LAS PROVINCIAS DE HUARMEY, BOLOGNESI Y OCROS, EN EL DEPARTAMENTO DE ANCASH, EN EL SECTOR DE PUNTA LA LITERA - CERRO PACAYHUAIN"
  },
  "019": {
    "tipo": "VOTACION",
    "fecha": "27/03/2013",
    "hora": "02:48 PM",
    "asunto": "PROY. 833; LEY DE DELIMITACION TERRITORIAL DE LAS PROVINCIAS DE OYON, HUAURA Y HUARAL, DEL DEPARTAMENTO DE LIMA, CON LAS PROVINCIAS DE DANIEL CARRION Y PASCO, DEL DEPARTAMENTO DE PASCO"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "02:53 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 833; LEY DE DELIMITACIÓN TERRITORIAL DE LAS PROVINCIAS DE OYON, HUAURA Y HUARAL, DEL DEPARTAMENTO DE LIMA, CON LAS PROVINCIAS DE DANIEL CARRIÓN Y PASCO, DEL DEPARTAMENTO DE PASCO"
  },
  "022": {
    "tipo": "VOTACION",
    "fecha": "27/03/2013",
    "hora": "03:00 PM",
    "asunto": "CUESTIÓN PREVIA PARA POSTERGAR LA VOTACIÓN DEL PROY. 834; LEY DE DELIMITACION TERRITORIAL DE LAS PROVINCIAS DE LAMBAYEQUE Y FERREÑAFE, EN EL DEPARTAMENTO DE LAMBAYEQUE, CON LAS PROVINCIAS DE SECHURA, PIURA, MORROPON Y HUANCABAMBA, EN EL DEPARTAMENTO DE PIURA"
  },
  "024": {
    "tipo": "VOTACION",
    "fecha": "27/03/2013",
    "hora": "03:08 PM",
    "asunto": "PROYECTO DE RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL DEL 3 AL 10 DE ABRIL DE 2013, CON EL FIN DE VIAJAR A LA REPÚBLICA POPULAR CHINA, PARA REALIZAR UNA VISITA OFICIAL"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "27/03/2013",
    "hora": "03:27 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN DE LA INTERPELACIÓN AL SEÑOR PRESIDENTE DEL CONSEJO DE MINISTRO SEÑOR JUAN JIMÉNEZ MAYOR"
  }
}