{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "05:40 PM",
    "asunto": "PROY. 960; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL TRATADO SOBRE TRANSFERENCIA DE PERSONAS CONDENADAS ENTRE LA REPÚBLICA DEL PERÚ Y EL REINO DE LOS PAÍSES BAJOS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "05:56 PM",
    "asunto": "PROY. 961; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL TRATADO SOBRE EL TRASLADO DE PERSONAS CONDENADAS ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA PORTUGUESA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "06:04 PM",
    "asunto": "RESOLUCIÓN LEGISLATIVA 1676; QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA PARA VIAJAR A FRANCIA Y A PORTUGAL, DONDE REALIZARÁ VISITAS OFICIALES; Y AL REINO DE ESPAÑA, DONDE PARTICIPARÁ EN LA XXII CUMBRE IBEROAMERICANA DE JEFES DE ESTADO Y GOBIERNO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "07:45 PM",
    "asunto": "PROY. 1635; LEY QUE ESTABLECE OTORGAR UNA ASIGNACIÓN EXCEPCIONAL Y EXTRAORDINARIA PARA DOCENTES Y AUXILIARES DE EDUCACIÓN ESTATAL"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "07:49 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1635; LEY QUE ESTABLECE OTORGAR UNA ASIGNACIÓN EXCEPCIONAL Y EXTRAORDINARIA PARA DOCENTES Y AUXILIARES DE EDUCACIÓN ESTATAL"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "08:56 PM",
    "asunto": "PROY. 1093; LEY DE DEMARCACIÓN Y ORGANIZACIÓN TERRITORIAL DE LA PROVINCIA DE ALTO AMAZONAS, EN EL DEPARTAMENTO DE LORETO"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "09:00 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1093; LEY DE DEMARCACIÓN Y ORGANIZACIÓN TERRITORIAL DE LA PROVINCIA DE ALTO AMAZONAS, EN EL DEPARTAMENTO DE LORETO"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "09:10 PM",
    "asunto": "PROYS. 1307 Y 1413; LEY QUE AUTORIZA EL NOMBRAMIENTO DE LOS MÉDICOS CONTRATADOS EN PLAZAS ORGÁNICAS PRESUPUESTADAS, ASÍ COMO EN AQUELLAS PLAZAS NO CUBIERTAS, QUE CUMPLAN CON LOS REQUISITOS ESTABLECIDOS EN LA LEY 29682 EN EL MINISTERIO DE SALUD, SUS ORGANISMOS PÚBLICOS Y GOBIERNOS REGIONALES"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "09:13 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1307 Y 1413; LEY QUE AUTORIZA EL NOMBRAMIENTO DE LOS MÉDICOS CONTRATADOS EN PLAZAS ORGÁNICAS PRESUPUESTADAS, ASÍ COMO EN AQUELLAS PLAZAS NO CUBIERTAS, QUE CUMPLAN CON LOS REQUISITOS ESTABLECIDOS EN LA LEY 29682 EN EL MINISTERIO DE SALUD, SUS ORGANISMOS PÚBLICOS Y"
  },
  "018": {
    "tipo": "VOTACION",
    "fecha": "08/11/2012",
    "hora": "10:24 PM",
    "asunto": "PROYS. 857 Y 1258; LEY QUE DECLARA DE NECESIDAD PÚBLICA EL MEJORAMIENTO Y LA CULMINACIÓN DE LA CARRETERA LONGITUDINAL DE LA SIERRA"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "08/11/2012",
    "hora": "10:28 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 857 Y 1258; LEY QUE DECLARA DE NECESIDAD PÚBLICA EL MEJORAMIENTO Y LA CULMINACIÓN DE LA CARRETERA LONGITUDINAL DE LA SIERRA"
  }
}