{
  "003": {
    "tipo": "VOTACION",
    "fecha": "28/10/2010",
    "hora": "11:25 AM",
    "asunto": "CUESTION PREVIA PARA QUE VUELVA A LA COMISION DE TRANSPORTES Y COMUNICACIONES EL PROY 3277, LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL EL PROYECTO GEOPOLÍTICO BIOCEÁNICO PERÚ - BRASIL: FERROVÍA INTEROCEÁNICA SALAVERRY - LEONCIO PRADO - FRONTERA PERÚ - BRASIL"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "11:28 AM",
    "asunto": "PROY 3277, LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL EL PROYECTO GEOPOLÍTICO BIOCEÁNICO PERÚ - BRASIL: FERROVÍA INTEROCEÁNICA SALAVERRY - LEONCIO PRADO - FRONTERA PERÚ - BRASIL"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "11:33 AM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 3277, LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL EL PROYECTO GEOPOLÍTICO BIOCEÁNICO PERÚ - BRASIL: FERROVÍA INTEROCEÁNICA SALAVERRY - LEONCIO PRADO - FRONTERA PERÚ - BRASIL"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "12:47 PM",
    "asunto": "PROY 3625, LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PRIORITARIO INTERÉS NACIONAL EL AFIANZAMIENTO DE LA REPRESA DE POECHOS, LA RECONSTRUCCIÓN DEL CUENCO AMORTIGUADOR DE DICHA REPRESA, EL REVESTIMIENTO DEL CANAL MIGUEL CHECA Y OBRAS COMPLEMENTARIAS A LA III ETAPA DEL PROYECTO ESPECIAL CHIRA PIURA"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "12:51 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 3625, LEY QUE DECLARA DE NECESIDAD PUBLICA Y PRIORITARIO INTERES NACIONAL EL AFIANZAMIENTO DE LA REPRESA DE POECHOS, LA RECONSTRUCCION DEL CUENCO AMORTIGUADOR DE DICHA REPRESA, EL REVESTIMIENTO DEL CANAL MIGUEL CHECA Y OBRAS COMPLEMENTARIAS A LA III ETAPA DEL PROYECTO ESPECIAL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "01:07 PM",
    "asunto": "PROY 2798, LEY DE CREACIÓN DEL PARQUE INDUSTRIAL DEL SANTA – CHIMBOTE, PROVINCIA DEL SANTA, DEPARTAMENTO DE ANCASH"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "01:11 PM",
    "asunto": "EXONERACIÓN DE LA 2DA VOTACIÓN DEL PROY 2798, LEY DE CREACIÓN DEL PARQUE INDUSTRIAL DEL SANTA - CHIMBOTE, PROVINCIA DEL SANTA, DEPARTAMENTO DE ANCASH"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "01:15 PM",
    "asunto": "PROY 4196, LEY QUE MODIFICA LA LEY NÚM. 29010, LEY QUE FACULTA A LOS GOBIERNOS REGIONALES Y GOBIERNOS LOCALES A DISPONER RECURSOS A FAVOR DE LA POLICÍA NACIONAL DEL PERÚ; Y LA LEY NÚM. 27867, LEY ORGÁNICA DE GOBIERNOS REGIONALES, EN MATERIA DE SEGURIDAD CIUDADANA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "01:18 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 4196, LEY QUE MODIFICA LA LEY NÚM. 29010, LEY QUE FACULTA A LOS GOBIERNOS REGIONALES Y GOBIERNOS LOCALES A DISPONER RECURSOS A FAVOR DE LA POLICÍA NACIONAL DEL PERÚ; Y LA LEY NÚM. 27867, LEY ORGÁNICA DE GOBIERNOS REGIONALES, EN MATERIA DE SEGURIDAD CIUDADANA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "01:23 PM",
    "asunto": "RECONSIDERACION DE LA VOTACION DEL PROY 4305, LEY QUE CONTINÚA EL PROCESO DE CONSOLIDACIÓN DEL ESPECTRO NORMATIVO PERUANO"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "04:21 PM",
    "asunto": "PROY 3779, LEY QUE MODIFICA EL ARTÍCULO 2º DE LA LEY NÚM. 29482, LEY DE PROMOCIÓN PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS EN ZONAS ALTOANDINAS"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "04:53 PM",
    "asunto": "PROY 3935, LEY QUE TRANSFIERE A LA UNIVERSIDAD NACIONAL MICAELA BASTIDAS DE APURÍMAC LA SEDE ACADÉMICA DE LA UNIVERSIDAD SAN ANTONIO ABAD DEL CUSCO EN VILCABAMBA"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "04:58 PM",
    "asunto": "EXONERACIÓN DE LA 2DA VOTACIÓN DEL PROY 3935, LEY QUE TRANSFIERE A LA UNIVERSIDAD NACIONAL MICAELA BASTIDAS DE APURÍMAC LA SEDE ACADÉMICA DE LA UNIVERSIDAD SAN ANTONIO ABAD DEL CUSCO EN VILCABAMBA"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "06:42 PM",
    "asunto": "PROYS 3920 Y 4383, LEY QUE CREA LA UNIVERSIDAD NACIONAL INTERCULTURAL DE LA SELVA CENTRAL \"JUAN SANTOS ATAHUALPA\""
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "28/10/2010",
    "hora": "06:46 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DE LOS PROYS 3920 Y 4383, LEY QUE CREA LA UNIVERSIDAD NACIONAL INTERCULTURAL DE LA SELVA CENTRAL \"JUAN SANTOS ATAHUALPA\""
  }
}