{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "09:49 AM",
    "asunto": "MOCIÓN 2050 Y 2066 (ADMISIÓN); CONDENA SEVERAMENTE LA RUPTURA DEL ORDEN CONSTITUCIONAL Y EL ESTADO DE DERECHO EN VENEZUELA AL ESTABLECERSE UNA DICTADURA INACEPTABLE QUE HA SUMIDO A SU PAÍS A UNA CRISIS HUMANITARIA Y QUE VIOLA SISTEMÁTICAMENTE LOS DERECHOS HUMANOS; ASIMISMO, EXPRESE NUESTRA PLENA SOLIDARIDAD CON LA ASAMBLEA NACIONAL DE VENEZUELA"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "10:34 AM",
    "asunto": "MOCIÓN 2050, 2066 Y 2053; CONDENA SEVERAMENTE LA RUPTURA DEL ORDEN CONSTITUCIONAL Y EL ESTADO DE DERECHO EN VENEZUELA AL ESTABLECERSE UNA DICTADURA INACEPTABLE QUE HA SUMIDO A SU PAÍS A UNA CRISIS HUMANITARIA Y QUE VIOLA SISTEMÁTICAMENTE LOS DERECHOS HUMANOS; ASIMISMO, EXPRESE NUESTRA PLENA SOLIDARIDAD CON LA ASAMBLEA NACIONAL DE VENEZUELA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "10:50 AM",
    "asunto": "MOCIÓN 1973 (ADMISIÓN); DESACTIVA LA COMISIÓN CREADA MEDIANTE LA MOCIÓN DE ORDEN DEL DÍA 154, CUYO MARCO DE INVESTIGACIÓN FUE AMPLIADO TRAS LA APROBACIÓN DE LA MOCIÓN DE ORDEN DEL DÍA 684 Y QUE SE TRASLADE TODO LO ACTUADO POR DICHA COMISIÓN A LA COMISIÓN CREADA MEDIANTE LA MOCIÓN DE ORDEN DEL DÍA 829, CON LA FINALIDAD DE QUE ESTA CONTINÚE CON LAS INVESTIGACIONES ENCARGADAS POR EL PLENO DEL CONGRESO"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "12:24 PM",
    "asunto": "PROYS. 808, 814 Y 1019: LEY QUE DECLARA DE INTERÉS PÚBLICO Y CARÁCTER PRIORITARIO LA CREACIÓN DEL DISTRITO DE SALCEDO, EN LA PROVINCIA DE PUNO, Y DEPARTAMENTO DE PUNO"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "12:28 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 808, 814 Y 1019; LEY QUE DECLARA DE INTERÉS PÚBLICO Y CARÁCTER PRIORITARIO LA CREACIÓN DEL DISTRITO DE SALCEDO, EN LA PROVINCIA DE PUNO, Y DEPARTAMENTO DE PUNO"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "12:40 PM",
    "asunto": "PROY. 319 (ACTUALIZADO); LEY QUE REGULARIZA LAS MULTAS APLICABLES A LAS EMPRESAS DE SERVICIOS DE ENTREGA RÁPIDA"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "12:43 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 319 (ACTUALIZADO); LEY QUE REGULARIZA LAS MULTAS APLICABLES A LAS EMPRESAS DE SERVICIOS DE ENTREGA RÁPIDA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "02:06 PM",
    "asunto": "PROY. 1038; LEY QUE DECLARA \"HÉROES DE LA DEMOCRACIA\" A LOS COMANDOS \"CHAVÍN DE HUÁNTAR\""
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "02:09 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 1038; LEY QUE DECLARA \"HÉROES DE LA DEMOCRACIA\" A LOS COMANDOS \"CHAVÍN DE HUÁNTAR\""
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "04:47 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE ECONOMÍA EL PROY. 264; LEY QUE PRECISA ASPECTOS COMPLEMENTARIOS DE LA COBERTURA DE PREEXISTENCIAS CRUZADAS ESTABLECIDAS EN EL ARTÍCULO 118 DE LA LEY 29946, LEY DEL CONTRATO DE SEGURO"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "05:18 PM",
    "asunto": "PROY. 264; (SEGUNDA VOTACIÓN) LEY QUE PRECISA ASPECTOS COMPLEMENTARIOS DE LA COBERTURA DE PREEXISTENCIAS CRUZADAS ESTABLECIDAS EN EL ARTÍCULO 118 DE LA LEY 29946, LEY DEL CONTRATO DE SEGURO"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "06:47 PM",
    "asunto": "PROYS. 147 Y 322; (INSISTENCIA) LEY QUE INCORPORA AL RÉGIMEN LABORAL DEL DECRETO LEGISLATIVO 728 A LOS TRABAJADORES PROFESIONALES, NO PROFESIONALES, ASISTENCIALES Y ADMINISTRATIVOS DE ESSALUD QUE SE ENCUENTRAN BAJO EL RÉGIMEN DE CONTRATACIÓN ADMINISTRATIVA DE SERVICIOS"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "07:01 PM",
    "asunto": "PROYS. 269 Y 657; (NUEVO TEXTO SUSTITUTORIO) LEY QUE DEROGA EL ARTÍCULO 19 DE LA LEY 30230, LEY QUE ESTABLECE MEDIDAS TRIBUTARIAS, SIMPLIFICACIÓN DE PROCEDIMIENTOS Y PERMISOS PARA LA PROMOCIÓN Y DINAMIZACIÓN DE LA INVERSIÓN EN EL PAÍS Y OPTIMIZA LA POTESTAD SANCIONADORA DEL ORGANISMO DE FISCALIZACIÓN Y EVALUACIÓN AMBIENTAL - OEFA"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "20/04/2017",
    "hora": "07:06 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 269 Y 657: LEY QUE DEROGA EL ARTÍCULO 19 DE LA LEY 30230, LEY QUE ESTABLECE MEDIDAS TRIBUTARIAS, SIMPLIFICACIÓN DE PROCEDIMIENTOS Y PERMISOS PARA LA PROMOCIÓN Y DINAMIZACIÓN DE LA INVERSIÓN EN EL PAÍS Y OPTIMIZA LA POTESTAD SANCIONADORA DEL ORGANISMO DE FISCALIZACIÓN Y EVALUACIÓN AMBIENTAL - OEFA"
  }
}