{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "03:48 PM",
    "asunto": "PROYS 497, 1242 Y 1269; LEY QUE MODIFICA LA LEY 28094, LEY DE ORGANIZACIONES POLÍTICAS; LA LEY 26859, LEY ORGÁNICA DE ELECCIONES; LA LEY 27683, LEY DE ELECCIONES REGIONALES; Y LA LEY 26864, LEY DE ELECCIONES MUNICIPALES; CON LA FINALIDAD DE UNIFORMIZAR EL CRONOGRAMA ELECTORAL"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "03:55 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS 497, 1242 Y 1269; LEY QUE MODIFICA LA LEY 28094, LEY DE ORGANIZACIONES POLÍTICAS; LA LEY 26859, LEY ORGÁNICA DE ELECCIONES; LA LEY 27683, LEY DE ELECCIONES REGIONALES; Y LA LEY 26864, LEY DE ELECCIONES MUNICIPALES; CON LA FINALIDAD DE UNIFORMIZAR EL CRONOGRAMA ELECTORAL"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "06:13 PM",
    "asunto": "PROY. 893; LEY QUE MODIFICA EL ARTÍCULO 7 DE LA LEY 29108, LEY DE ASCENSOS DE OFICIALES DE LAS FUERZAS ARMADAS"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "06:43 PM",
    "asunto": "PROY. 536 (INSISTENCIA); LEY QUE DECLARA DE PREFERENTE INTERÉS Y NECESIDAD PÚBLICA EL ESTUDIO Y ASFALTADO DE LA CARRETERA DE INTEGRACIÓN INTERREGIONAL ALTOANDINA APURÍMAC-CUSCO-PUNO"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "06:52 PM",
    "asunto": "PROY. 910 (INSISTENCIA); LEY QUE INCORPORA UN ÚLTIMO PÁRRAFO A LA PRIMERA DISPOSICIÓN COMPLEMENTARIA FINAL DEL DECRETO LEGISLATIVO 1311, QUE MODIFICA EL CÓDIGO TRIBUTARIO"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "06:58 PM",
    "asunto": "PROY. 963 (INSISTENCIA); LEY QUE DEROGA PARCIALMENTE EL ARTÍCULO 4 DEL DECRETO LEGISLATIVO 1337, QUE MODIFICA LA LEY 29806, LEY QUE REGULA LA CONTRATACIÓN DE PERSONAL ALTAMENTE CALIFICADO EN EL SECTOR PÚBLICO Y DICTA OTRAS DISPOSICIONES; Y RESTITUIR LA VIGENCIA DEL ARTÍCULO 2 DE LA LEY 29806"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:05 PM",
    "asunto": "PROY. 978 (INSISTENCIA); LEY QUE DEROGA PARCIALMENTE EL ARTÍCULO 1 DEL DECRETO LEGISLATIVO 1250, QUE MODIFICA LA LEY 29230, LEY QUE IMPULSA LA INVERSIÓN PÚBLICA REGIONAL Y LOCAL CON PARTICIPACIÓN DEL SECTOR PRIVADO, Y LA LEY 30264, LEY QUE ESTABLECE MEDIDAS PARA PROMOVER EL CRECIMIENTO ECONÓMICO; Y RESTITUIR LA VIGENCIA DE LA PRIMERA DISPOSICIÓN COMPLEMENTARIA FINAL DE LA LEY 29230"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:12 PM",
    "asunto": "PROY. 1152 (INSISTENCIA); LEY QUE DEROGA EL DECRETO LEGISLATIVO 1344, QUE OPTIMIZA SERVICIOS BRINDADOS EN EL MARCO DE LA LEY 29459, LEY DE LOS PRODUCTOS FARMACÉUTICOS, DISPOSITIVOS MÉDICOS Y PRODUCTOS SANITARIOS; Y EL DECRETO LEGISLATIVO 1345, DECRETO LEGISLATIVO QUE COMPLEMENTA Y OPTIMIZA EL MARCO NORMATIVO PARA LOS PRODUCTOS COSMÉTICOS, PRODUCTOS DE HIGIENE DOMÉSTICA Y PRODUCTOS QUÍMICOS ESPECIALIZADOS; Y RESTITUIR LA VIGENCIA DE LAS NORMAS DEROGADAS Y MODIFICADAS POR DICHOS DECRETOS"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:21 PM",
    "asunto": "PROY. 1308 (INSISTENCIA); LEY QUE MODIFICA LOS ARTÍCULOS 3 Y 7 Y LA ÚNICA DISPOSICIÓN COMPLEMENTARIA TRANSITORIA, Y DEROGAR PARCIALMENTE EL ARTÍCULO 2 DEL DECRETO LEGISLATIVO 1334, DECRETO LEGISLATIVO QUE APRUEBA EL FONDO DE ADELANTO SOC"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:25 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 626; LEY QUE ESTABLECE SANCIONES DENOMINADAS ALERTAS EDUCATIVAS PARA LAS MICRO Y PEQUEÑAS EMPRESAS REGULADAS DE CONFORMIDAD CON EL ARTÍCULO 11 DE LA LEY 30056, QUE SE ENCUENTREN EN LOS RÉGIMENES TRIBUTARIOS RUS, RER, RÉGIMEN MYPE TRIBUTARIO O RÉGIMEN GENERA"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:30 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 1340; LEY QUE PROMUEVE LA ATENCIÓN ESCOLAR INTEGRAL DE LOS ESTUDIANTES EN CONDICIONES DE HOSPITALIZACIÓN O CON TRATAMIENTO AMBULATORIO DE LA EDUCACIÓN BÁSICA"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:32 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 242; LEY QUE MODIFICA LOS ARTÍCULOS 4 Y 79 DE LEY 26859, LEY ORGÁNICA DE ELECCIONES, PARA OPTIMIZAR EL PRINCIPIO DE SEGURIDAD JURÍDICA EN LOS PROCESOS ELECTORALES"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:34 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 716; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA CREACIÓN DE UN PUERTO SECO EN EL DISTRITO DE DESAGUADERO, PROVINCIA DE CHUCUITO, DEPARTAMENTO DE PUNO"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:37 PM",
    "asunto": "PROY. 217; LEY QUE DECLARA DE PREFERENTE INTERÉS NACIONAL Y DE NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE PAMPA GRANDE, EN LA PROVINCIA DE CHICLAYO, DEPARTAMENTO DE LAMBAYEQUE"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "07:41 PM",
    "asunto": "RECONSIDERACIÓN DE LA EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS 497, 1242 Y 1269; LEY QUE MODIFICA LA LEY 28094, LEY DE ORGANIZACIONES POLÍTICAS; LA LEY 26859, LEY ORGÁNICA DE ELECCIONES; LA LEY 27683, LEY DE ELECCIONES REGIONALES; Y LA LEY 26864, LEY DE ELECCIONES MUNICIPALES; CON LA FINALIDAD DE UNIFORMIZAR EL CRONOGRAMA ELECTORAL"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "20/09/2017",
    "hora": "09:00 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMSIONES DE JUSTICIA Y DE LA MUJER EL PROY. 74; LEY DEL MATRIMONIO CIVIL ANTE NOTARIO PÚBLICO"
  }
}