{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "10:58 AM",
    "asunto": "RES. LEG. 314; LEY QUE APRUEBA EL CONVENIO SOBRE EL TRASLADO DE PERSONAS CONDENADAS ENTRE EL GOBIERNO DE LA REPÚBLICA DEL PERÚ Y EL GOBIERNO DE LA REPÚBLICA FRANCESA, SUSCRITO EL 23 DE FEBRERO DE 2016 EN LA CIUDAD DE LIMA, REPÚBLICA DEL PERÚ"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "11:31 AM",
    "asunto": "RES. LEG. 307; LEY QUE APRUEBA LA CONVENCIÓN PARA EL FORTALECIMIENTO DE LA COMISIÓN INTERAMERICANA DEL ATÚN TROPICAL ESTABLECIDA POR LA CONVENCIÓN DE 1949 ENTRE LOS ESTADOS UNIDOS DE AMÉRICA Y LA REPÚBLICA DE COSTA RICA (EN ADELANTE, LA CONVENCIÓN DE ANTIGUA), ADOPTADA EL 27 DE JUNIO DE 2003 A TRAVÉS DE LA RESOLUCIÓN C-03-02 DE LA COMISIÓN INTERAMERICANA DEL ATÚN TROPICAL DURANTE SU 70° REUNIÓN, LLEVADA A CABO EN LA CIUDAD DE ANTIGUA, REPÚBLICA DE GUATEMALA; Y SUSCRITA POR EL PERÚ EL 14 DE NOVIEMBRE DE 2003"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "11:43 AM",
    "asunto": "RES. LEG. 556; LEY QUE APRUEBA EL PROTOCOLO ADICIONAL A LOS CONVENIOS DE GINEBRA DEL 12 DE AGOSTO DE 1949 RELATIVO A LA APROBACIÓN DE UN SIGNO DISTINTIVO ADICIONAL (PROTOCOLO III), ADOPTADO EN LA CONFERENCIA DIPLOMÁTICA RELATIVA A LA ADOPCIÓN DEL III PROTOCOLO ADICIONAL A LOS CONVENIOS DE GINEBRA DE 1949 SOBRE UN EMBLEMA ADICIONAL, LLEVADA A CABO DEL 5 AL 8 DE DICIEMBRE DE 2005, EN LA CIUDAD DE GINEBRA, CONFEDERACIÓN SUIZA, Y SUSCRITO POR EL PERÚ EL 8 DE DICIEMBRE DE 2005"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "12:50 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE PRESUPUESTO EL PROY. 2537; LEY QUE MODIFICA EL PRIMER PÁRRAFO DE LA DECIMOSEXTA DISPOSICIÓN COMPLEMENTARIA FINAL DE LA LEY 30693, LEY DE PRESUPUESTO PARA EL SECTOR PÚBLICO PARA EL AÑO FISCAL 2018"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "12:53 PM",
    "asunto": "PROY. 2537: LEY QUE MODIFICA EL PRIMER PÁRRAFO DE LA DECIMOSEXTA DISPOSICIÓN COMPLEMENTARIA FINAL DE LA LEY 30693, LEY DE PRESUPUESTO PARA EL SECTOR PÚBLICO PARA EL AÑO FISCAL 2018"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "02:01 PM",
    "asunto": "PROY. 1843; LEY QUE MODIFICA LA LEY 27995, LEY QUE ESTABLECE PROCEDIMIENTOS PARA ASIGNAR BIENES DADOS DE BAJA POR INSTITUCIONES PÚBLICAS, A FAVOR DE LOS CENTROS EDUCATIVOS DE LAS REGIONES DE EXTREMA POBREZA"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "02:09 PM",
    "asunto": "INSISTENCIA DEL PROY. 1301; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE SAN JOAQUÍN, EN LA PROVINCIA DE ICA, DEL DEPARTAMENTO DE ICA"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "04:52 PM",
    "asunto": "PROY. 2261; LEY QUE DECLARA DE INTERÉS NACIONAL LA VALORIZACIÓN DEL FESTIVAL FOLKLÓRICO DE RAQCHI, EN EL DISTRITO DE SAN PEDRO, PROVINCIA DE CANCHIS, DEPARTAMENTO DE CUSCO"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "05:04 PM",
    "asunto": "PROYS. 1098, 1662 Y 1977; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DE LA LEY 29768, LEY DE MANCOMUNIDAD REGIONAL"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "05:07 PM",
    "asunto": "EXONERACIÓN DE SEGUNDA VOTACIÓN DE LOS PROYS. 1098, 1662 Y 1977; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DE LA LEY 29768, LEY DE MANCOMUNIDAD REGIONAL"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "05:50 PM",
    "asunto": "PROY. 1806; LEY DEL VETERANO DE GUERRA Y DE LA PACIFICACIÓN NACIONAL"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "05:56 PM",
    "asunto": "ACLARACIÓN DEL PROY. 1358; LEY QUE INCORPORA LA APLICACIÓN DEL ENFOQUE DE DERECHOS EN FAVOR DE LAS PERSONAS AFECTADAS O DAMNIFICADAS POR DESASTRES. OFICIO 1700-2017-2018-CCR/CR, PRESENTADO EL 17 DE MAYO DE 2018."
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "06:07 PM",
    "asunto": "PROY. 1198; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CONSTRUCCIÓN DEL AEROPUERTO, SIN AFECTAR LAS ÁREAS NATURALES Y ARQUEOLÓGICAS PROTEGIDAS, ASÍ COMO EL MEDIO AMBIENTE, EN LA PROVINCIA DE CHOTA, DEPARTAMENTO DE CAJAMARCA"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "24/05/2018",
    "hora": "09:59 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LAS COMISIONES DE ECONOMÍA Y PRODUCCIÓN EL PROY. 26702; LEY GENERAL DEL SISTEMA FINANCIERO Y DEL SISTEMA DE SEGUROS Y ORGÁNICA DE LA SUPERINTENDENCIA DE BANCA Y SEGUROS, PARA INCLUIR PRECISIONES SOBRE LA REGULACIÓN Y SUPERVISIÓN DE LAS ORGANIZACIONES COOPERATIVAS DE AHORRO Y CRÉDITO"
  }
}