{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "11:12 AM",
    "asunto": "PROY. 3808 LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PRIORITARIO INTERÉS NACIONAL LA CONSTRUCCIÓN DE LA CARRETERA MACHUPICCHU - SANTA TERESA - SANTA MARÍA"
  },
  "004": {
    "tipo": "VOTACION",
    "fecha": "09/09/2010",
    "hora": "11:16 AM",
    "asunto": "EXONERACION DE 2DA VOTACION DEL PROY. 3808 LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PRIORITARIO INTERÉS NACIONAL LA CONSTRUCCIÓN DE LA CARRETERA MACHUPICCHU - SANTA TERESA - SANTA MARÍA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "11:35 AM",
    "asunto": "ALLANAMIENTO DEL PROY 3796 LEY QUE MODIFICA LA LEY NÚM. 29420, LEY QUE FIJA MONTO PARA EL BENEFICIO DE SEGURO DE VIDA O COMPENSACIÓN EXTRAORDINARIA PARA EL PERSONAL DE LAS FUERZAS ARMADAS, LA POLICÍA NACIONAL DEL PERÚ Y EL CUERPO GENERAL DE BOMBEROS VOLUNTARIOS DEL PERÚ O A SUS BENEFICIARIOS"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "03:44 PM",
    "asunto": "PROYS 3503, 3819, 3899 Y 4020 LEY QUE DECLARA DE INTERÉS PRIORITARIO LA APLICACIÓN DEL BONO FAMILIAR HABITACIONAL EN EL ÁREA RURAL Y ELEVA A RANGO DE LEY EL DECRETO SUPREMO NÚM. 008-2009-VIVIENDA"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "03:48 PM",
    "asunto": "EXONERACION DE 2DA VOTACION DE LOS PROYS 3503, 3819 Y 3899 LEY QUE DECLARA DE INTERÉS PRIORITARIO LA APLICACIÓN DEL BONO FAMILIAR HABITACIONAL EN EL ÁREA RURAL Y ELEVA A RANGO DE LEY EL DECRETO SUPREMO NÚM. 008-2009-VIVIENDA"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "03:57 PM",
    "asunto": "PROY 4280 RESOLUCIÓN LEGISLATIVA QUE AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL LOS DÍAS 22 AL 24 DE SETIEMBRE DEL 2010"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "04:01 PM",
    "asunto": "PROY 2595 LEY DE ORGANIZACIÓN Y FUNCIONES DEL MINISTERIO DE LA MUJER Y DESARROLLO SOCIAL"
  },
  "014": {
    "tipo": "VOTACION",
    "fecha": "09/09/2010",
    "hora": "04:04 PM",
    "asunto": "EXONERACION DE 2DA VOTACION DEL PROY 2595 LEY DE ORGANIZACIÓN Y FUNCIONES DEL MINISTERIO DE LA MUJER Y DESARROLLO SOCIAL"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "04:19 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 10566: CONFORMACIÓN DE COMISIÓN ESPECIAL MULTIPARTIDARIA ENCARGADA DE LA SUPERVISIÓN, EVALUACIÓN, ESTUDIO Y DETERMINACIÓN DE POLÍTICAS PARA LA SEGURIDAD CIUDADANA"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "04:33 PM",
    "asunto": "MOCION 10566: CONFORMACIÓN DE COMISIÓN ESPECIAL MULTIPARTIDARIA ENCARGADA DE LA SUPERVISIÓN, EVALUACIÓN, ESTUDIO Y DETERMINACIÓN DE POLÍTICAS PARA LA SEGURIDAD CIUDADANA"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "04:46 PM",
    "asunto": "ADMISION A DEBATE DE LA MOCION 10744: COMISIÓN ESPECIAL DE LOS ACTOS CONMEMORATIVOS PARA EL BICENTENARIO DE LA INDEPENDENCIA DEL PERÚ, ENCARGADA DE PROPONER LAS POLÍTICAS NECESARIAS PARA LOGRAR EL CUMPLIMIENTO DEL PLAN BICENTENARIO DEL PERÚ PARA EL AÑO 2021"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "04:51 PM",
    "asunto": "MOCION 10744: COMISIÓN ESPECIAL DE LOS ACTOS CONMEMORATIVOS PARA EL BICENTENARIO DE LA INDEPENDENCIA DEL PERÚ, ENCARGADA DE PROPONER LAS POLÍTICAS NECESARIAS PARA LOGRAR EL CUMPLIMIENTO DEL PLAN BICENTENARIO DEL PERÚ PARA EL AÑO 2021"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "05:16 PM",
    "asunto": "ADMISION A DEBATE DE LA MOCION 10730: COMISIÓN ESPECIAL ENCARGADA DEL DESARROLLO DEL ARTÍCULO 149º DE LA CONSTITUCIÓN POLÍTICA, EN CUANTO AL DERECHO CONSUETUDINARIO EN MATERIA DE JUSTICIA COMUNAL DE LAS COMUNIDADES CAMPESINAS Y NATIVAS"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "09/09/2010",
    "hora": "05:53 PM",
    "asunto": "MOCION 10730: COMISIÓN ESPECIAL ENCARGADA DEL ESTUDIO DEL DERECHO CONSUETUDINARIO EN MATERIA DE JUSTICIA COMUNAL DE LAS COMUNIDADES"
  }
}