{
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "09:29 AM",
    "asunto": "ACUERDO DE JUNTA DE PORTAVOCES, PARA LA DESCLASIFICACIÓN DEL INFORME, PRESENTADO CON CARÁCTER DE RESERVADO, DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LOS PRESUNTOS SOBORNOS, COIMAS Y DÁDIVAS QUE HUBIERAN RECIBIDO FUNCIONARIOS DE PÚBLICOS DE LOS DIFERENTES NIVELES DE GOBIERNO, EN RELACIÓN A LAS CONCESIONES, OBRAS Y PROYECTOS QUE HAYAN SIDO ADJUDICADOS A LAS EMPRESAS BRASILEÑAS ODEBRECHT, CAMARGO CORRERA, OAS, ANDRADE"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "10:02 AM",
    "asunto": "PROY. 3218; LEY QUE SOMETE A LA CONSIDERACIÓN DEL CONGRESO DE LA REPÚBLICA LA CUENTA GENERAL DE LA REPÚBLICA CORRESPONDIENTE AL EJERCICIO FISCAL 2017"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "10:47 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE EDUCACIÓN LOS PROYS. 3175, 3193, 3217, 3405, 3406 Y 3441; LEY QUE MODIFICA EL ARTÍCULO 2 Y DEROGA EL ARTÍCULO 5 Y LA DISPOSICIÓN COMPLEMENTARIA FINAL ÚNICA DE LA LEY 30727, LEY DE FORTALECIMIENTO DE LA FEDERACIÓN DEPORTIVA NACIONAL PERUANA DE FÚTBOL"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "10:50 AM",
    "asunto": "PROYS. 3175, 3193, 3217, 3405, 3406 Y 3441; LEY QUE MODIFICA EL ARTÍCULO 2 Y DEROGA EL ARTÍCULO 5 Y LA DISPOSICIÓN COMPLEMENTARIA FINAL ÚNICA DE LA LEY 30727, LEY DE FORTALECIMIENTO DE LA FEDERACIÓN DEPORTIVA NACIONAL PERUANA DE FÚTBOL"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "11:54 AM",
    "asunto": "PROY. 2749; LEY QUE ESTABLECE LOS CRITERIOS DE EVALUACIÓN PARA OBTENER LA CALIFICACIÓN DE ESPECTÁCULOS PÚBLICOS CULTURALES NO DEPORTIVOS"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "11:56 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 2749; LEY QUE ESTABLECE LOS CRITERIOS DE EVALUACIÓN PARA OBTENER LA CALIFICACIÓN DE ESPECTÁCULOS PÚBLICOS CULTURALES NO DEPORTIVOS"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "12:06 PM",
    "asunto": "PROY. 64; (ALLANAMIENTO) LEY QUE MODIFICA EL ARTÍCULO 83 DE LA LEY 27972, LEY ORGÁNICA DE MUNICIPALIDADES"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "01:16 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE EDUCACIÓN EL PROY. 2253; LEY QUE ESTABLECE DISPOSICIONES PARA LA EVALUACIÓN DE LA GESTIÓN DE LOS DIRECTORES REGIONALES DE EDUCACIÓN"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "01:18 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE PASE A LA COMISIÓN DE DESCENTRALIZACIÓN EL PROY. 2253; LEY QUE ESTABLECE DISPOSICIONES PARA LA EVALUACIÓN DE LA GESTIÓN DE LOS DIRECTORES REGIONALES DE EDUCACIÓN"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "01:23 PM",
    "asunto": "PROY. 990; LEY QUE RECONOCE EL VALOR SOCIAL DE LA ACTIVIDAD DEL BODEGUERO, A TRAVÉS DEL EXPENDIO O VENTA DE PRODUCTOS DE PRIMERA NECESIDAD, COMO MICRO O PEQUEÑAS EMPRESAS GENERADORAS DE EMPLEO DIRECTO E INDIRECTO, CONSTITUYÉNDOSE EN UNA UNIDAD ECONÓMICA BÁSICA Y ESENCIAL PARA EL DESARROLLO DE LAS COMUNIDADES"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "01:25 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 990; LEY QUE RECONOCE EL VALOR SOCIAL DE LA ACTIVIDAD DEL BODEGUERO, A TRAVÉS DEL EXPENDIO O VENTA DE PRODUCTOS DE PRIMERA NECESIDAD, COMO MICRO O PEQUEÑAS EMPRESAS GENERADORAS DE EMPLEO DIRECTO E INDIRECTO, CONSTITUYÉNDOSE EN UNA UNIDAD ECONÓMICA BÁSICA Y ESENCIAL PARA EL DESARROLLO DE LAS COMUNIDADES"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "01:31 PM",
    "asunto": "PROY. 3375; LEY QUE AGRAVA LA PENA A LOS TRANSPORTISTAS PÚBLICOS QUE COMETEN GRAVES DELITOS EN AGRAVIO DE SUS PASAJEROS"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "01:33 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3375; LEY QUE AGRAVA LA PENA A LOS TRANSPORTISTAS PÚBLICOS QUE COMETEN GRAVES DELITOS EN AGRAVIO DE SUS PASAJEROS"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "04:45 PM",
    "asunto": "PROY. 643; LEY QUE MODIFICA EL ARTÍCULO 3 DE LA LEY 27613, LEY DE PARTICIPACIÓN EN RENTA DE ADUANAS; Y EL ARTÍCULO 3 DE LA LEY 29775, LEY QUE PRECISA LOS PROGRAMAS A CARGO DEL FONDO EDUCATIVO DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "04:47 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 643; LEY QUE MODIFICA EL ARTÍCULO 3 DE LA LEY 27613, LEY DE PARTICIPACIÓN EN RENTA DE ADUANAS; Y EL ARTÍCULO 3 DE LA LEY 29775, LEY QUE PRECISA LOS PROGRAMAS A CARGO DEL FONDO EDUCATIVO DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "04:54 PM",
    "asunto": "PROY. 787; LEY QUE MODIFICA LA LEY 28515, LEY QUE PROMUEVE LA TRANSPARENCIA DE LA INFORMACIÓN DEL SEGURO OBLIGATORIO DE ACCIDENTES DE TRÁNSITO (SOAT), PARA OBLIGAR A LAS EMPRESAS ASEGURADORAS A COMUNICAR POR ESCRITO A LOS BENEFICIARIOS SOBRE EL COBRO DE LA INDEMNIZACIÓN POR LA APLICACIÓN DEL SOAT"
  },
  "029": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "04:57 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 787; LEY QUE MODIFICA LA LEY 28515, LEY QUE PROMUEVE LA TRANSPARENCIA DE LA INFORMACIÓN DEL SEGURO OBLIGATORIO DE ACCIDENTES DE TRÁNSITO (SOAT), PARA OBLIGAR A LAS EMPRESAS ASEGURADORAS A COMUNICAR POR ESCRITO A LOS BENEFICIARIOS SOBRE EL COBRO DE LA INDEMNIZACIÓN POR LA APLICACIÓN DEL SOAT"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "06:14 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 6798; FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA, HASTA POR EL PLAZO DE 120 DÍAS HÁBILES, PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES EN EL PROYECTO ESPECIAL DE IRRIGACIÓN E HIDROENERGÉTICO DEL ALTO PIURA – PEIHAP, COMETIDAS POR FUNCIONARIOS, SERVIDORES PÚBLICOS, EMPRESAS PRIVADAS Y OTROS"
  },
  "033": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "06:27 PM",
    "asunto": "MOCIÓN 6798; PARA OTORGAR FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN DE FISCALIZACIÓN Y CONTRALORÍA, HASTA POR EL PLAZO DE 120 DÍAS HÁBILES, PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES EN EL PROYECTO ESPECIAL DE IRRIGACIÓN E HIDROENERGÉTICO DEL ALTO PIURA - PEIHAP, COMETIDAS POR FUNCIONARIOS, SERVIDORES PÚBLICOS, EMPRESAS PRIVADAS Y OTROS"
  },
  "035": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "06:38 PM",
    "asunto": "ADMISIÓN A DEBATE DE LA MOCIÓN 6913, COMISIÓN AGRARIA SOLICITA FACULTADES DE COMISIÓN INVESTIGADORA , HASTA POR EL PLAZO DE 120 DÍAS HÁBILES, PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES COMETIDAS POR EL DIRECTORIO DE Y EL PERSONAL DEL BANCO AGROPECUARIO-AGROBANCO, U OTROS, QUE TUVIERON INJERENCIA DIRECTA O INDIRECTA, EN EL MANEJO DE AGROBANCO, DESDE EL AÑO 2007 HASTA EL AÑO 2017"
  },
  "037": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "08:19 PM",
    "asunto": "MOCIONES 6913, 6899 Y 5116; FACULTADES DE COMISIÓN INVESTIGADORA A LA COMISIÓN AGRARIA, POR EL PLAZO DE 150 DÍAS HÁBILES, PARA INVESTIGAR LAS PRESUNTAS IRREGULARIDADES COMETIDAS POR LA SUPERINTENDENCIA DE BANCA Y SEGUROS Y AFP; LOS MIEMBROS DEL DIRECTORIO Y EL PERSONAL DEL BANCO AGROPECUARIO-AGROBANCO, U OTROS, QUE TUVIERON INJERENCIA DIRECTA O INDIRECTA, DESDE EL AÑO 2011 HASTA EL AÑO 2017"
  },
  "039": {
    "tipo": "VOTACIÓN",
    "fecha": "30/10/2018",
    "hora": "08:32 PM",
    "asunto": "INSISTENCIA DEL PROY. 2704; LEY QUE OTORGA EL GRADO INMEDIATO SUPERIOR AL PERSONAL DE LA POLICÍA NACIONAL DEL PERÚ, EN SITUACIÓN DE ACTIVIDAD, EGRESADO DEL CENTRO DE FORMACIÓN PROFESIONAL DE LA SANIDAD DE LA POLICÍA NACIONAL DEL PERÚ, COMPRENDIDO EN EL ARTÍCULO 62 DE LA LEY 25066, LEY QUE AUTORIZA UN CRÉDITO SUPLEMENTARIO EN EL PRESUPUESTO DEL GOBIERNO CENTRAL PARA EL EJERCICIO FISCAL 1989, Y EN EL DECRETO SUPREMO 019-90-IN, CON LA FINALIDAD DE"
  }
}