{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "05/03/2015",
    "hora": "01:01 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 292, 1426 Y OTROS; LEY QUE REFORMA LOS ARTÍCULOS 191, 194 Y 203 DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ; Y LA INCORPORACIÓN DE UNA DISPOSICIÓN TRANSITORIA ESPECIAL CUARTA, CON LA FINALIDAD DE PROHIBIR LA REELECCIÓN INMEDIATA DE PRESIDENTES Y VICEPRESIDENTES REGIONALES Y ALCALDES"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "05/03/2015",
    "hora": "05:21 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNEN A LA COMISIÓN DE CONSTITUCIÓN LOS PROYS. 325, 914 Y OTROS, LEY QUE MOFICA DIVERSOS ARTÍCULOS DE LA LEY 26300, LEY DE LOS DERECHOS DE PARTICIPACIÓN Y CONTROL CIUDADANOS"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "05/03/2015",
    "hora": "05:25 PM",
    "asunto": "PROYS. 325, 914 Y OTROS; LEY QUE MOFICA DIVERSOS ARTÍCULOS DE LA LEY N 26800 - LEY DE LOS DERECHOS DE PARTICIPACIÓN Y CONTROL CIUDADANOS"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "05/03/2015",
    "hora": "05:29 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROY. 325, 914 Y OTROS; LEY QUE MODIFICA DIVERSOS ARTÍCULOS DE LA LEY 26300, LEY DE LOS DERECHOS DE PARTICIPACIÓN Y CONTROL CIUDADANOS"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "05/03/2015",
    "hora": "08:40 PM",
    "asunto": "R.LEG. 3547; LEY QUE APRUEBA EL CONVENIO ENTRE EL GOBIERNO DEL PERÚ Y EL GRUPO DEL BANCO MUNDIAL Y EL FONDO MONETARIO INTERNACIONAL PARA LAS REUNIONES ANUALES 2015 DE LAS JUNTAS DE GOBERNADORES DEL GRUPO DEL BANCO MUNDIAL Y DEL FONDO MONETARIO INTERNACIONAL, SUSCRITO EL 14 DE OCTUBRE DE 2012"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "05/03/2015",
    "hora": "09:09 PM",
    "asunto": "PROY. 4196; LEY QUE DISPONE MEDIDAS NECESARIAS PARA LA PREPARACIÓN, ORGANIZACIÓN Y REALIZACIÓN EN EL PAÍS DE LAS REUNIONES ANUALES 2015 DE LAS JUNTAS DE GOBERNADORES DEL GRUPO MUNDIAL (BM) Y DEL FONDO MONETARIO INTERNACIONAL (FMI), EVENTO DECLARADO DE INTERÉS NACIONAL MEDIANTE DECRETO SUPREMO 241-2012-EF"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "05/03/2015",
    "hora": "09:26 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 4196; LEY QUE DISPONE MEDIDAS NECESARIAS PARA LA PREPARACIÓN, ORGANIZACIÓN Y REALIZACIÓN EN EL PAÍS DE LAS REUNIONES ANUALES 2015 DE LAS JUNTAS DE GOBERNADORES DEL GRUPO MUNDIAL (BM) Y DEL FONDO MONETARIO INTERNACIONAL (FMI), EVENTO DECLARADO DE INTERÉS NACIONAL MEDIANTE"
  }
}