{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "12:50 PM",
    "asunto": "PROY.DE RL 3165; LEY QUE APRUEBA LA ENMIENDA AL CONVENIO DE BASILEA SOBRE EL CONTROL DE LOS MOVIMIENTOS TRANSFRONTERIZOS DE LOS DESECHOS PELIGROSOS Y SU ELIMINACIÓN, ADOPTADO POR DECISIÓN III/1, DURANTE LA TERCERA REUNIÓN DE LA CONFERENCIA DE LAS PARTES EL 22 DE SETIEMBRE DE 1995, EN LA CIUDAD DE GINEBRA, CONFEDERACIÓN"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "01:23 PM",
    "asunto": "PROY. DE RL 1824; LEY QUE APRUEBA EL ACUERDO MARCO ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA FEDERATIVA DE BRASIL SOBRE LOCALIDADES FRONTERIZAS VINCULADAS, CON LA FINALIDAD DE PROMOVER SU INTEGRACIÓN Y DESARROLLO ARMÓNICO Y MEJORAR LA CALIDAD DE VIDA DE SU POBLACIÓN, SUSCRITO EL 11 DE DICIEMBRE DE 2009, EN LA CIUDAD"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "01:34 PM",
    "asunto": "PROY. DE RL 1921; LEY QUE APRUEBA LA CONVENCION PARA REDUCIR LOS CASOS DE APATRIDIA"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "01:46 PM",
    "asunto": "PROY. 3035; LEY QUE DECLARA DE INTERÉS Y NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA VÍA COSTA VERDE, TRAMO CALLAO"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "01:49 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3059, LEY QUE DECLARA DE INTERÉS Y NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA VÍA COSTA VERDE, TRAMO CALLAO"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "02:47 PM",
    "asunto": "PROY.DE RLEG 3693; LEY QUE APRUEBA EL ACUERDO ENTRE LA REPÚBLICA DEL PERÚ Y LA SECRETARÍA DE LA CONVENCIÓN MARCO DE LAS NACIONES UNIDAS SOBRE EL CAMBIO CLIMÁTICO Y SU PROTOCOLO DE KYOTO, CON RESPECTO A LA VIGÉSIMA SESIÓN DE LA CONFERENCIA DE LAS PARTES EN LA CONVENCIÓN MARCO DE LAS NACIONES UNIDAS SOBRE EL CAMBIO CLIMÁTICO"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "03:01 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 11332; MEDIANTE EL CUAL SE PROPONE EXPRESAR SU SOLIDARIDAD CON LA HERMANA REPÚBLICA DE CHILE ANTE LOS ACTOS TERRORISTAS QUE DEJARON MAS DE 14 PERSONAS HERIDAS"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "03:10 PM",
    "asunto": "MOCIÓN 11332; MEDIANTE EL CUAL SE PROPONE EXPRESAR SU SOLIDARIDAD CON LA HERMANA REPÚBLICA DE CHILE ANTE LOS ACTOS TERRORISTAS QUE DEJARON MAS DE 14 PERSONAS HERIDAS"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "03:22 PM",
    "asunto": "PROY.1503; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL ACUERDO ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA FEDERATIVA DEL BRASIL PARA FACILITAR EL TRÁNSITO DE VEHÍCULOS DE USO PARTICULAR"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "03:36 PM",
    "asunto": "PROY. 3538; LEY QUE APRUEBA EL ACUERDO DE COOPERACIÓN FINANCIERA 2014 ENTRE EL GOBIERNO DE LA REPÚBLICA FEDERAL DE ALEMANIA Y EL GOBIERNO DE LA REPÚBLICA DEL PERÚ"
  },
  "022": {
    "tipo": "VOTACION",
    "fecha": "11/09/2014",
    "hora": "03:50 PM",
    "asunto": "PROY 2833; LEY QUE MODIFICA LA LEY 26295, LEY QUE CREA EL REGISTRO NACIONAL DE DETENIDOS Y SENTENCIADOS A PENA PRIVATIVA DE LIBERTAD EFECTIVA, PARA INCORPORAR A LOS NIÑOS Y ADOLESCENTES EN CONDICION DE RETENIDOS"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "03:55 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY 2833; LEY QUE MODIFICA LA LEY 26295, LEY QUE CREA EL REGISTRO NACIONAL DE DETENIDOS Y SENTENCIADOS A PENA PRIVATIVA DE LIBERTAD EFECTIVA, PARA INCORPORAR A LOS NIÑOS Y ADOLESCENTES EN CONDICIÓN DE RETENIDOS"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "11/09/2014",
    "hora": "06:30 PM",
    "asunto": "ACUERDO DE LA MESA DIRECTIVA PARA SUSPENDER AL CONGRESISTA RIMARACHIN CABRERA, POR UN PLAZO DE 120 DÍAS DE LEGISLATURA"
  },
  "027": {
    "tipo": "VOTACION",
    "fecha": "11/09/2014",
    "hora": "07:34 PM",
    "asunto": "PRÓRROGA DE PLAZO POR 90 DÍAS HÁBILES, SOLICITADA POR LA COMISIÓN INVESTIGADORA ENCARGADA DE VERIFICAR LA EXISTENCIA DE VÍNCULOS QUE AÚN MANTIENE ÓSCAR LÓPEZ MENESES EN EL ESTADO Y LA EXISTENCIA DE OTRAS ORGANIZACIONES DE MAFIAS Y CRIMEN ORGANIZADO, AFECTANDO LAS FUNCIONES DEL ESTADO Y PERTURBANDO EL NORMAL"
  }
}