{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "05:06 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A COMISIÓN DE ÉTICA PARLAMENTARIA EL INFORME FINAL 15 EN MAYORÍA, QUE DECLARA FUNDADA LA DENUNCIA INTERPUESTA CONTRA EL CONGRESISTA JOSÉ LEÓN LUNA GÁLVEZ, POR LO QUE RECOMIENDA LA SUSPENSIÓN EN EL EJERCICIO DE SU CARGO Y DESCUENTO DE SUS HABERES HASTA POR TREINTA (30) DÍAS DE LEGISLATURA"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "05:12 PM",
    "asunto": "INFORME FINAL 15 EN MAYORÍA DE LA COMISIÓN DE ÉTICA PARLAMENTARIA, QUE DECLARA FUNDADA LA DENUNCIA INTERPUESTA CONTRA EL CONGRESISTA JOSÉ LEÓN LUNA GÁLVEZ, POR LO QUE RECOMIENDA LA SUSPENSIÓN EN EL EJERCICIO DE SU CARGO Y DESCUENTO DE SUS HABERES HASTA POR TREINTA (30) DÍAS DE LEGISLATURA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "05:34 PM",
    "asunto": "PROY. 3893; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL PROTOCOLO FACULTATIVO DE LA CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO RELATIVO A UN PROCEDIMIENTO DE COMUNICACIONES"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "05:49 PM",
    "asunto": "PROY. 4123; RESOLUCIÓN LEGISLATIVA QUE APRUEBA EL TRATADO ENTRE LA REPÚBLICA DEL PERÚ Y LA REPÚBLICA DE POLONIA SOBRE TRANSFERENCIA DE PERSONAS CONDENADAS"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "06:03 PM",
    "asunto": "DE LA COMISIÓN DE PUEBLOS ANDINOS, MEDIANTE LA CUAL SOLICITA CONSULTAR AL PLENO DEL CONGRESO, EN VÍA DE ACLARACIÓN, LA RECTIFICACIÓN DE ERRORES MATERIALES Y OMISIÓN INVOLUNTARIA CONTENIDOS EN LOS ANEXOS DEL TEXTO SUSTITUTORIO DE LOS PROYS. 3859 Y 3940, LEY DE IMPLEMENTACIÓN DE ACUERDOS BINACIONALES ENTRE EL PERÚ Y"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "06:18 PM",
    "asunto": "ACLARACIÓN DE LOS PROYS. 9, 406 Y OTROS, LEY QUE MODIFICA LA LEY 28094, LEY DE PARTIDOS POLÍTICOS, APROBADO Y EXONERADO DE SEGUNDA VOTACIÓN EN LA SESIÓN DEL PLENO DEL 1 DE OCTUBRE DE 2015"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "06:38 PM",
    "asunto": "PROYS. 1212, 1896, 2226, 2434, 2683 Y 3227; LEY PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES Y LOS INTEGRANTES DEL GRUPO FAMILIAR. (AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA)"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "21/07/2015",
    "hora": "06:17 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 1212, 1896, 2226, 2434, 2683 Y 3227; LEY PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES Y LOS INTEGRANTES DEL GRUPO FAMILIAR. (AUTÓGRAFA OBSERVADA POR EL SEÑOR PRESIDENTE DE LA REPÚBLICA)"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "21/10/2015",
    "hora": "06:53 PM",
    "asunto": "DESIGNACIÓN DE INTEGRANTES DE LA COMISIÓN INVESTIGADORA ENCARGADA DE INVESTIGAR EL PAGO DE PRESUNTAS COIMAS A FUNCIONARIOS PERUANOS POR PARTE DE EMPRESAS BRASILEÑAS. (MOCIÓN 13482)"
  }
}