{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "09:30 AM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 2734; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA INVESTIGACIÓN, REGISTRO, PROTECCIÓN, RESTAURACIÓN, CONSERVACIÓN Y PUESTA EN VALOR DE LA CASA HACIENDA DE JOSÉ MARÍA ARGUEDAS, UBICADA EN VISECA, DISTRITO DE SAN JUAN, PROVINCIA DE LUCANAS, DEPARTAMENTO DE AYACUCHO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "11:03 AM",
    "asunto": "PROYS. 2269 Y 3624; LEY QUE CREA EL BONO DE ARRENDAMIENTO PARA VIVIENDA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "11:06 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 2269 Y 3624; LEY QUE CREA EL BONO DE ARRENDAMIENTO PARA VIVIENDA"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "11:10 AM",
    "asunto": "PROY. 3556; LEY QUE DECLARA DE INTERÉS PÚBLICO EL CAMBIO DE NOMENCLATURA DE LA VÍA PASEO DE LA REPÚBLICA, DE LA PROVINCIA Y DEPARTAMENTO DE LIMA, POR LA DE \"LUIS BEDOYA REYES\""
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "11:13 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 3556; LEY QUE DECLARA DE INTERÉS PÚBLICO EL CAMBIO DE NOMENCLATURA DE LA VÍA PASEO DE LA REPÚBLICA, DE LA PROVINCIA Y DEPARTAMENTO DE LIMA, POR LA DE LUIS BEDOYA REYES"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "12:50 PM",
    "asunto": "PROYS. 135, 2149 Y 2893; (INSISTENCIA) LEY QUE PRECISA ALCANCES DE LA COMPENSACIÓN POR TIEMPO DE SERVICIOS DE LOS TRABAJADORES DE ESSALUD PERTENECIENTES AL RÉGIMEN LABORAL DEL DECRETO LEGISLATIVO 276"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "12:58 PM",
    "asunto": "PROY. 4112; RESOLUCIÓN LEGISLATIVA QUE AUTORIZAR EL INGRESO DE PERSONAL MILITAR Y UNIDADES NAVALES EXTRANJERAS AL TERRITORIO DE LA REPÚBLICA DURANTE EL AÑO 2019"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "04:10 PM",
    "asunto": "PROY. 692; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PREFERENTE INTERÉS NACIONAL LA CONSTRUCCIÓN DEL NUEVO HOSPITAL NACIONAL SERGIO E. BERNALES NIVEL III-1 CON PROYECCIÓN A INSTITUTO GERIÁTRICO"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "04:15 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 692; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y PREFERENTE INTERÉS NACIONAL LA CONSTRUCCIÓN DEL NUEVO HOSPITAL NACIONAL SERGIO E. BERNALES NIVEL III-1 CON PROYECCIÓN A INSTITUTO GERIÁTRICO"
  },
  "021": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "05:29 PM",
    "asunto": "CUESTIÓN PREVIA PARA VOTAR POR SEPARADO LA DISPOSICIÓN COMPLEMENTARIA FINAL ÚNICA DEL TEXTO SUSTITUTORIO RECAÍDO EN EL PROYECTO DE LEY 3914, PRESENTADO POR EL PRESIDENTE DE LA COMISIÓN DE PRESUPUESTO, A LAS 16:40"
  },
  "023": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "05:33 PM",
    "asunto": "PROY. 3914; LEY QUE APRUEBA MEDIDAS EXCEPCIONALES PARA LA PREPARACIÓN Y DESARROLLO DE LOS XVIII JUEGOS PANAMERICANOS Y SEXTOS JUEGOS PARAPANAMERICANOS A REALIZARSE EN LA CIUDAD DE LIMA DURANTE EL AÑO 2019"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "06:16 PM",
    "asunto": "PROYS. 2211, 2946, 3138, 3140 Y 3309; (INSISTENCIA) LEY QUE PROMUEVE Y REGULA EL USO DE LA BICICLETA COMO MEDIO DE TRANSPORTE SOSTENIBLE"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "11/04/2019",
    "hora": "07:16 PM",
    "asunto": "PROYS. 77, 181, 580, 1125, 1191, 1223, 1361, 1543 Y 3594; (INSISTENCIA) LEY QUE MODIFICA LA LEY 27972, LEY ORGÁNICA DE MUNICIPALIDADES, RESPECTO A LAS MUNICIPALIDADES DE CENTROS POBLADOS"
  }
}