{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "09:52 AM",
    "asunto": "PROY. 432: RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR EXTRANJERO AL TERRITORIO DE LA REPÚBLICA DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS, CORRESPONDIENTE AL MES DE NOVIEMBRE DE 2016"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "10:50 AM",
    "asunto": "PROY. 23; LEY QUE MODIFICA LA LEY N° 30161, LEY QUE REGULA LA OBLIGACIÓN DE PRESENTAR DECLARACIÓN JURADA DE INGRESOS, BIENES Y RENTAS, CON LA FINALIDAD DE EXTENDER LA REFERIDA OBLIGACIÓN A TODOS LOS FUNCIONARIOS PÚBLICOS, EMPLEADOS DE CONFIANZA Y SERVIDORES PÚBLICOS, PARA INCREMENTAR LOS ALCANCES DE LA FISCALIZACIÓN QUE REALIZA LA CONTRALORÍA GENERAL DE LA REPÚBLICA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "01:03 PM",
    "asunto": "CUESTIÓN PREVIA PARA POSTERGAR LA VOTACIÓN DE LA ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "01:05 PM",
    "asunto": "PROPUESTA DEL CANDIDATO ELMER RAFAEL CUBA BUSTINZA PARA MIEMBRO DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "01:07 PM",
    "asunto": "PROPUESTA DEL CANDIDATO JOSÉ CHLIMPER ACKERMAN PARA MIEMBRO DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "01:09 PM",
    "asunto": "PROPUESTA DEL CANDIDATO RAFAEL REY REY PARA MIEMBRO DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "04:06 PM",
    "asunto": "RESOLUCIÓN LEGISLATIVA 466; AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA A SALIR DEL TERRITORIO NACIONAL EL 4 DE NOVIEMBRE DE 2016, CON EL OBJETO DE VIAJAR A LA CIUDAD DE SUCRE, ESTADO PLURINACIONAL DE BOLIVIA, DONDE SE LLEVARÁ A CABO EL ENCUENTRO PRESIDENCIAL Y II GABINETE BINACIONAL DE MINISTROS DEL PERÚ Y BOLIVIA"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "04:16 PM",
    "asunto": "PROY. 174; (SEGUNDA VOTACIÓN) LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA EJECUCIÓN DEL PROYECTO ESPECIAL BINACIONAL PUYANGO - TUMBES"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "04:32 PM",
    "asunto": "MOCIÓN DE ORDEN DEL DÍA 693 (ADMISIÓN): PARA QUE EL CONGRESO DE LA REPÚBLICA EXPRESE SU REVERENTE HOMENAJE A LA FIGURA Y MEMORIA DEL CORONEL FRANCISCO BOLOGNESI CERVANTES, HÉROE DE ARICA, CON MOTIVO DE CELEBRARSE EL 4 DE NOVIEMBRE DEL PRESENTE AÑO EL BICENTENARIO DE SU NACIMIENTO"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "05:07 PM",
    "asunto": "MOCIÓN DE ORDEN DEL DÍA 693: PARA QUE EL CONGRESO DE LA REPÚBLICA EXPRESE SU REVERENTE HOMENAJE A LA FIGURA Y MEMORIA DEL CORONEL FRANCISCO BOLOGNESI CERVANTES, HÉROE DE ARICA, CON MOTIVO DE CELEBRARSE EL 4 DE NOVIEMBRE DEL PRESENTE AÑO EL BICENTENARIO DE SU NACIMIENTO"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "05:27 PM",
    "asunto": "MOCIÓN DE ORDEN DEL DÍA 748 (ADMISIÓN); CONDENA LOS ACTOS QUE SISTEMÁTICAMENTE HA VENIDO REALIZANDO EL GOBIERNO VENEZOLANO PARA IMPEDIR LA REALIZACIÓN DE UN REFERÉNDUM REVOCATORIO, CONSTITUYENDO SUS ACTOS UN QUIEBRE DEL ORDEN CONSTITUCIONAL Y UN GOLPE DE ESTADO INACEPTABLE"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "06:48 PM",
    "asunto": "MOCIÓN DE ORDEN DEL DÍA 748; CONDENA LOS ACTOS QUE SE HAN VENIDO REALIZANDO EL GOBIERNO VENEZOLANO PARA IMPEDIR LA REALIZACIÓN DE UN REFERÉNDUM REVOCATORIO, CONSTITUYENDO SUS ACTOS UN QUIEBRE DEL ORDEN CONSTITUCIONAL Y UN GOLPE DE ESTADO INACEPTABLE"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "06:58 PM",
    "asunto": "PROY. 17; LEY QUE PRORROGA EL PAGO DEL IMPUESTO GENERAL A LAS VENTAS PARA LA MICRO Y PEQUEÑA EMPRESA - 'IGV JUSTO'"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "27/10/2016",
    "hora": "07:53 PM",
    "asunto": "PROYS. 68 Y 360; LEY QUE ESTABLECE DISPOSICIONES PARA EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA Y DICTA OTRAS MEDIDAS PRIORITARIAS"
  }
}