{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "12:29 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A COMISIÓN ELPROY. 722; LEY QUE MODIFICA EL ACÁPITE E) DEL NUMERAL 6.1 DEL ARTÍCULO 6 Y EL NUMERAL 7.2 DEL ARTÍCULO 7 DE LA LEY 28664, LEY DEL SISTEMA DE INTELIGENCIA NACIONAL (SINA) Y DE LA DIRECCIÓN NACIONAL DE INTELIGENCIA (DINI)"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "01:06 PM",
    "asunto": "PROY. 1462; LEY QUE MODIFICA LA LEY 29089, LA CUAL DECLARÓ DE NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA OBRA DE GRAN ENVERGADURA DENOMINADA \"VÍA DE INTERCONEXIÓN DE LOS DISTRITOS DEL RÍMAC Y SAN JUAN DE LURIGANCHO\", EN LA PROVINCIA Y DEPARTAMENTO DE LIMA; AMPLIÁNDOLA EN EL SENTIDO DE EXPROPIAR 11 (ONCE) INMUEBLES ADICIONALES"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "01:09 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL ROY. 1462; LEY QUE MODIFICA LA LEY 29089, LA CUAL DECLARO DE NECESIDAD PÚBLICA LA CONSTRUCCIÓN DE LA OBRA DE GRAN ENVERGADURA"
  },
  "008": {
    "tipo": "VOTACION",
    "fecha": "04/04/2013",
    "hora": "03:45 PM",
    "asunto": "PROYS 857, 1258 Y 1644. LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE INTERES NACIONAL LA EJECUCIÓN DE LAS OBRAS DE CONSTRUCCIÓN, REHABILITACIÓN, MEJORAMIENTO Y LA CULMINACIÓN DE LA CARRETERA LONGITUDINAL DE LA SIERRA."
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "03:48 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS 857, 1258 Y 1644; EL QUE DECLARA DE NECESIDAD PÚBLICA Y DE INTERÉS NACIONAL LA EJECUCIÓN DE LAS OBRAS DE CONSTRUCCIÓN, REHABILITACIÓN, MEJORAMIENTO Y LA CULMINACIÓN DE LA CARRETERA LONGITUDINAL DE LA SIERRA."
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "03:59 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE RETORNE A LA COMISIÓN DE SALUD EL PROY. 995. LEY QUE PRECISA LOS ALCANCES DE LA LEY 29459, LEY DE LOS PRODUCTOS FARMACÉUTICOS, DISPOSITIVOS MÉDICOS Y PRODUCTOS SANITARIOS."
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "06:07 PM",
    "asunto": "CUESTIÓN PREVIA PARA VOTAR POR SEPARADO LA PRIMERA DISPOSICIÓN COMPLEMENTARIA FINAL DEL PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "06:41 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 1484 Y 1815; LEY QUE MODIFICA LA LEY 29325, PARTE DEL SISTEMA NACIONAL DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "07:48 PM",
    "asunto": "ADMISIÓN DE LA MOCIÓN 6485; PARA CONFORMAR UNA COMISIÓN ESPECIAL ENCARGADA DE SELECCIONAR A LOS CANDIDATOS A DEFENSOR DEL PUEBLO, A MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL Y A MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "08:40 PM",
    "asunto": "CUESTIÓN PREVIA PARA DAR UN PLAZO DE 60 DÍAS SOBRE LA MOCIÓN 6485; PARA CONFORMAR UNA COMISIÓN ESPECIAL ENCARGADA DE SELECCIONAR A LOS CANDIDATOS A DEFENSOR DEL PUEBLO, A MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL Y A MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "020": {
    "tipo": "VOTACION",
    "fecha": "04/04/2013",
    "hora": "08:43 PM",
    "asunto": "MOCION 6485; PARA CONFORMAR UNA COMISION ESPECIAL ENCARGADA DE SELECCIONAR A LOS CANDIDATOS A DEFENSOR DEL PUEBLO, A MAGISTRADOS DEL TRIBUNAL CONSTITUCIONAL Y A MIEMBROS DEL DIRECTORIO DEL BANCO CENTRAL DE RESERVA DEL PERÚ"
  },
  "022": {
    "tipo": "VOTACION",
    "fecha": "04/04/2013",
    "hora": "09:29 PM",
    "asunto": "CUESTIÓN PREVIA PARA QUE REGRESE A LA COMISIÓN DE JUSTICIA Y DERECHOS HUMANOS Y A LA COMISIÓN DE TRABAJO Y SEGURIDAD SOCIAL SOBRE EL PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "09:50 PM",
    "asunto": "PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP (EXCEPTO: ÚLTIMO PÁRRAFO DEL ART. 24, ART. 25, ART. 30 INCISO H), LA PRIMERA DISPOSICIÓN COMPLEMENTARIA FINAL Y LA DISPOSICIÓN COMPLEMENTARIA TRANSITORIA)"
  },
  "026": {
    "tipo": "VOTACION",
    "fecha": "04/04/2013",
    "hora": "09:56 PM",
    "asunto": "CUESTIÓN PREVIA PARA VOTAR POR SEPARADO LA DISPOSICIÓN COMPLEMENTARIA TRANSITORIA DEL PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP"
  },
  "027": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "10:07 PM",
    "asunto": "ART. 24 (ÚLTIMO PÁRRAFO), ART. 25 Y ART. 30 INCISO H) DEL PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP"
  },
  "029": {
    "tipo": "VOTACION",
    "fecha": "04/04/2013",
    "hora": "10:32 PM",
    "asunto": "PRIMERA DISPOSICIÓN COMPLEMENTARIA FINAL DEL PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "10:37 PM",
    "asunto": "DISPOSICIÓN COMPLEMENTARIA TRANSITORIA ÚNICA DEL PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP (CUATRO AÑOS)"
  },
  "031": {
    "tipo": "VOTACIÓN",
    "fecha": "04/04/2013",
    "hora": "10:39 PM",
    "asunto": "DISPOSICIÓN COMPLEMENTARIA TRANSITORIA ÚNICA DEL PROY. 1325; LEY DE FORTALECIMIENTO DE LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS - SUNARP (TRES AÑOS)"
  }
}