{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "05:37 PM",
    "asunto": "PROY 4450, LEY QUE ESTABLECE MEDIDAS DE PROMOCIÓN A FAVOR DE LA ACTIVIDAD DE LA ACUICULTURA"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "05:40 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 4450, LEY QUE ESTABLECE MEDIDAS DE PROMOCIÓN A FAVOR DE LA ACTIVIDAD DE LA ACUICULTURA"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "05:59 PM",
    "asunto": "PROY 2813, MODIFICACIÓN DE LA LEY NÚM. 29309, LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA CONTINUACIÓN DE LA EJECUCIÓN DEL PROYECTO CORREDOR VIAL INTEROCEÁNICO SUR PERÚ - BRASIL - IIRSA SUR"
  },
  "007": {
    "tipo": "VOTACION",
    "fecha": "15/12/2010",
    "hora": "06:03 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 2813, MODIFICACION DE LA LEY NÚM. 29309, LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA CONTINUACION DE LA EJECUCION DEL PROYECTO CORREDOR VIAL INTEROCEANICO SUR PERÚ - BRASIL - IIRSA SUR"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "06:33 PM",
    "asunto": "PROY 4543, LEY QUE DECLARA AL INSTITUTO MATERNO PERINATAL, EX MATERNIDAD DE LIMA, COMO ALMA MATER DE LAS OBSTETRICES Y OBSTETRAS DEL PERÚ"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "06:37 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 4543, LEY QUE DECLARA AL INSTITUTO MATERNO PERINATAL, EX MATERNIDAD DE LIMA, COMO ALMA MATER DE LAS OBSTETRICES Y OBSTETRAS DEL PERÚ"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "06:48 PM",
    "asunto": "RECONSIDERACION DE LA VOTACION DE LOS PROYS 178, 181, 3847 Y 3936, QUE PROPONE ESTABLECER EL MARCO NORMATIVO PARA EL FOMENTO DEL COMERCIO EXTERIOR DE SERVICIOS"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "07:00 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY 4260, MODIFICACIÓN DE LA LEY NÚM. 29006, LEY QUE AUTORIZA LA DISPOSICIÓN DE INMUEBLES DEL SECTOR DEFENSA, RESPECTO DE LOS INMUEBLES QUE HAN SIDO TRANSFERIDOS EN PROPIEDAD AL MINISTERIO DE DEFENSA O SUS ÓRGANOS DE EJECUCIÓN POR OTRA MODALIDAD"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "07:18 PM",
    "asunto": "PROY 3644, LEY DE CREACIÓN DEL PARQUE INDUSTRIAL DE IQUITOS"
  },
  "017": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "07:23 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACIÓN DEL PROY 3644, LEY DE CREACIÓN DEL PARQUE INDUSTRIAL DE IQUITOS"
  },
  "019": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "07:48 PM",
    "asunto": "PROY 3539, MODIFICACIÓN DEL ARTÍCULO 242° DE LA LEY NÚM. 26702, LEY GENERAL DEL SISTEMA FINANCIERO Y DEL SISTEMA DE SEGUROS Y ORGÁNICA DE LA SUPERINTENDENCIA DE BANCA Y SEGUROS"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "07:53 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROY 3539, MODIFICACIÓN DEL ARTÍCULO 242° DE LA LEY NÚM. 26702, LEY GENERAL DEL SISTEMA FINANCIERO Y DEL SISTEMA DE SEGUROS Y ORGÁNICA DE LA SUPERINTENDENCIA DE BANCA Y SEGUROS"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "15/12/2010",
    "hora": "08:29 PM",
    "asunto": "PROYS 4085, 4131, 4149 Y 4330, LEY QUE CREA LA UNIVERSIDAD NACIONAL AUTÓNOMA ALTO ANDINA DE TARMA"
  },
  "023": {
    "tipo": "VOTACION",
    "fecha": "15/12/2010",
    "hora": "08:32 PM",
    "asunto": "EXONERACION DE LA 2DA VOTACION DEL PROYS 4085, 4131, 4149 Y 4330, LEY QUE CREA LA UNIVERSIDAD NACIONAL AUTONOMA ALTO ANDINA DE TARMA"
  }
}