{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "10/09/2015",
    "hora": "11:08 AM",
    "asunto": "R.L. 4794; AUTORIZA AL SEÑOR PRESIDENTE DE LA REPUBLICA OLLANTA HUMALA TASSO A SALIR DEL TERRITORIO NACIONAL DEL 24 AL 30 DE SETIEMBRE DE 2015, CON EL OBJETO DE ASISTIR A LA CUMBRE DE LAS NACIONES UNIDAS PARA LA ADOPCIÓN DE LA AGENDA PARA EL DESARROLLO POST-2015 Y AL DEBATE GENERAL DEL 70 PERÍODO DE SESIONES DE LA ASAMBLEA"
  },
  "005": {
    "tipo": "VOTACION",
    "fecha": "10/09/2015",
    "hora": "01:17 PM",
    "asunto": "PROYS. 3156 Y 4253; LEY MARCO DE TELESALUD"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "10/09/2015",
    "hora": "01:20 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 3156 Y 4253; LEY MARCO DE TELESALUD"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "10/09/2015",
    "hora": "01:42 PM",
    "asunto": "PROY. 3786; LEY DE CREACIÓN DEL DISTRITO DE VIZCATÁN DEL ENE EN LA PROVINCIA DE SATIPO, DEL DEPARTAMENTO DE JUNÍN"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "10/09/2015",
    "hora": "01:45 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VTOACIÓN DEL PROY. 3786; LEY DE CREACIÓN DEL DISTRITO DE VIZCATÁN DEL ENE EN LA PROVINCIA DE SATIPO, DEL DEPARTAMENTO DE JUNÍN"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "10/09/2015",
    "hora": "04:50 PM",
    "asunto": "PROY. 4069; RESOLUCIÓN LEGISLATIVA QUE PROPONE APROBAR EL ACUERDO INTERNACIONAL DEL CAFÉ DE 2007"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "10/09/2015",
    "hora": "08:56 PM",
    "asunto": "PROY. 4771; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO AL TERRITORIO DE LA REPÚBLICA DE UNIDADES NAVALES Y DE PERSONAL MILITAR EXTRANJERO, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE AL MES DE OCTUBRE DE 2015"
  },
  "015": {
    "tipo": "VOTACION",
    "fecha": "10/09/2015",
    "hora": "09:18 PM",
    "asunto": "ADMISION A DEBATE DE LA MOCIÓN 13847; QUE PROPONE CONFORMAR UNA COMISIÓN ESPECIAL MULTIPARTIDARIA ENCARGADA DE ANALIZAR, EVALUAR Y ESTUDIAR LA TEMÁTICA ESPECIFICA DE LA MINERÍA INFORMAL"
  }
}