{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "10:13 AM",
    "asunto": "PROY. 1274; LEY QUE DECLARA EL 2 DE AGOSTO DE CADA AÑO DÍA DEL CAJÓN PERUANO"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "10:29 AM",
    "asunto": "PROY. 706; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO EL TAMBO, EN LA PROVINCIA DE HUALGAYOC, DEPARTAMENTO DE CAJAMARCA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "11:31 AM",
    "asunto": "PROY.1840; LEY QUE MODIFICA LA LEY 27683, LEY DE ELECCIONES REGIONALES, Y LA LEY 26864, LEY DE ELECCIONES MUNICIPALES, PARA REGULAR EL VÍNCULO ENTRE EL CANDIDATO Y LA CIRCUNSCRIPCIÓN POR LA CUAL POSTULA"
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "11:36 AM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY.1840; LEY QUE MODIFICA LA LEY 27683, LEY DE ELECCIONES REGIONALES, Y LA LEY 26864, LEY DE ELECCIONES MUNICIPALES, PARA REGULAR EL VÍNCULO ENTRE EL CANDIDATO Y LA CIRCUNSCRIPCIÓN POR LA CUAL POSTULA"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "12:03 PM",
    "asunto": "PROY. 242; LEY QUE MODIFICA LOS ARTÍCULOS 4 Y 79 DE LEY 26859, LEY ORGÁNICA DE ELECCIONES, PARA OPTIMIZAR EL PRINCIPIO DE SEGURIDAD JURÍDICA EN LOS PROCESOS ELECTORALES"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "01:24 PM",
    "asunto": "PROY. 72; LEY QUE MODIFICA EL ÚLTIMO PÁRRAFO DEL ARTÍCULO 57 DEL CÓDIGO PENAL, AMPLIANDO LA PROHIBICIÓN DEL BENEFICIO DE LA SUSPENSIÓN DE LA PENA EFECTIVA A LOS CONDENADOS POR LESIONES LEVES CAUSADAS POR VIOLENCIA CONTRA LA MUJER"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "01:29 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 72; LEY QUE MODIFICA EL ÚLTIMO PÁRRAFO DEL ARTÍCULO 57 DEL CÓDIGO PENAL, AMPLIANDO LA PROHIBICIÓN DEL BENEFICIO DE LA SUSPENSIÓN DE LA PENA EFECTIVA A LOS CONDENADOS POR LESIONES LEVES CAUSADAS POR VIOLENCIA CONTRA LA MUJER"
  },
  "015": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "01:57 PM",
    "asunto": "PROYS. 343, 636 Y 972; LEY QUE PROHIBE LA DISCRIMINACIÓN REMUNERATIVA ENTRE VARONES Y MUJERES"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "02:00 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DE LOS PROYS. 343, 636 Y 972; LEY QUE PROHIBE LA DISCRIMINACIÓN REMUNERATIVA ENTRE VARONES Y MUJERES"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "02:13 PM",
    "asunto": "PROY. 1516; LEY QUE EXONERA AL MINISTERIO DE DEFENSA Y AL MINISTERIO DEL INTERIOR DE LA PROHIBICIÓN DISPUESTA EN EL ARTÍCULO 6 DE LA LEY 30518, LEY DE PRESUPUESTO DEL SECTOR PÚBLICO PARA EL AÑO FISCAL 2017, CON LA FINALIDAD DE INCORPORAR EN LA COMPENSACIÓN EXTRAORDINARIA POR SERVICIO EN EL EXTRANJERO, A LA REGIÓN ANTÁRTIDA, LAS CONDICIONES DE PAGO PARA LA ESTADÍA EN PUERTO DE LAS UNIDADES NAVALES DE SUPERFICIE O SUBMARINAS, NO CONTEMPLADAS EN LA NORMATIVIDAD VIGENTE, ASÍ COMO VARIAR LOS FACTORES DE CÁLCULO PARA LA REPÚBLICA FEDERATIVA DE BRASIL"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "02:20 PM",
    "asunto": "INFORME PRELIMINAR DE LA COMISIÓN DE FISCALIZACIÓN SOBRE LA INVESTIGACIÓN DE LA EXTRAÑA MUERTE DEL EXPLEADO DE LA FAMILIA HUMALA - HEREDIA, EL EXCABO E.P. EMERSON FASABI (AMPLIACIÓN DEL PLAZO DE INVESTIGACIÓN HASTA POR 45 DÍAS HÁBILES)"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "15/11/2017",
    "hora": "03:15 PM",
    "asunto": "INSISTENCIA DE LOS PROYS. 1162, 1138 Y 926; LEY QUE DEROGA PARCIALMENTE EL ARTÍCULO 1 DEL DECRETO LEGISLATIVO 1242, DECRETO LEGISLATIVO QUE MODIFICA EL DECRETO LEGISLATIVO 1149, LEY DE LA CARRERA Y SITUACIÓN DEL PERSONAL DE LA POLICÍA NACIONAL DEL PERÚ, Y RESTITUIR LA VIGENCIA DEL ARTÍCULO 87 DEL DECRETO LEGISLATIVO 1149"
  }
}