{
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "02/09/2010",
    "hora": "04:28 PM",
    "asunto": "PROYS 952, 2328 Y 2715, LEY QUE MODIFICA LOS ARTÍCULOS 186°, 194°, 206°, 281° Y 283° DEL CÓDIGO PENAL PARA REPRIMIR LOS ACTOS CONTRA LOS SERVICIOS PÚBLICOS"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "02/09/2010",
    "hora": "04:32 PM",
    "asunto": "EXONERACIÓN DE 2DA VOTACIÓN LOS PROYS 952, 2328 Y 2715, LEY QUE MODIFICA LOS ARTÍCULOS 186°, 194°, 206°, 281° Y 283° DEL CÓDIGO PENAL PARA REPRIMIR LOS ACTOS CONTRA LOS SERVICIOS PÚBLICOS"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "02/09/2010",
    "hora": "04:39 PM",
    "asunto": "ALLANAMIENTO, PROY 4002, LEY QUE DISPONE LA ENTRADA EN VIGENCIA DEL CÓDIGO PROCESAL PENAL PARA DELITOS COMETIDOS POR FUNCIONARIOS PÚBLICOS"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "02/09/2010",
    "hora": "06:17 PM",
    "asunto": "PENSIONES DE GRACIA, PROY 3913 SR JULIO GALVEZ RAMOS, PROY 3914 SR OSCAR GUILLERMO, PROY 3915 SR MARIO HUILLCA, PROY 3942 SR GENARO GANOZA, PROY 3602 SR CARLOS PORFIRIO, Y PROY 3969 SRA JULIA FELICITA"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "02/09/2010",
    "hora": "06:23 PM",
    "asunto": "EXONERACION DE 2DA VOTACION PENSIONES DE GRACIA , PROY 3913 SR JULIO GALVEZ RAMOS ,PROY 3914 SR OSCAR GUILLERMO, PROY 3915 SR MARIO HUILLCA,PROY 3942 SR GENARO GANOZA, PROY 3602 SR CARLOS PORFIRIO, Y PROY 3969 SRA JULIA FELICITA"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "02/09/2010",
    "hora": "06:32 PM",
    "asunto": "ADMISION MOCION 10609, COMISIÓN ESPECIAL ENCARGADA DE LOS ACTOS CONMEMORATIVOS DEL PRIMER CENTENARIO DEL NATALICIO DE JOSÉ MARÍA ARGUEDAS"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "02/09/2010",
    "hora": "06:37 PM",
    "asunto": "MOCION 10609, COMISIÓN ESPECIAL ENCARGADA DE LOS ACTOS CONMEMORATIVOS DEL PRIMER CENTENARIO DEL NATALICIO DE JOSÉ MARÍA ARGUEDAS"
  },
  "015": {
    "tipo": "VOTACION",
    "fecha": "02/09/2010",
    "hora": "06:49 PM",
    "asunto": "AMPLIACION DE PLAZO HASTA POR 60 DIAS UTILES A LA COMISION DE FISCALIZACION Y CONTRALORIA QUE INVESTIGA SOBRE LAS PRESUNTAS IRREGULARIDADES COMETIDAS EN LA GESTIÓN DE LOS PRESIDENTES REGIONALES DE AMAZONAS, UCAYALI, MADRE DE DIOS, PASCO, AYACUCHO, JUNÍN; ASÍ COMO EN LA GESTIÓN DE LOS GOBIERNOS LOCALES DE"
  },
  "017": {
    "tipo": "VOTACION",
    "fecha": "02/09/2010",
    "hora": "06:59 PM",
    "asunto": "PROY 2381 RESOLUCION LEG. QUE PRECISA EL NOMBRE DE LA BENEFICIARIA CONSIGNADO EN LA RESOLUCION LEG. NUM.24857, QUE CONCEDE PENSION DE GRACIA A DOÑA CARMELA NAVARRO DE WATSON"
  },
  "018": {
    "tipo": "VOTACION",
    "fecha": "02/09/2010",
    "hora": "07:02 PM",
    "asunto": "EXONERACION DE 2DA VOTACION DEL PROY 2381 RESOLUCION LEG. QUE PRECISA EL NOMBRE DE LA BENEFICIARIA CONSIGNADO EN LA RESOLUCION LEG. NUM.24857, QUE CONCEDE PENSION DE GRACIA A DOÑA CARMELA NAVARRO DE WATSON"
  }
}