{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "05:27 PM",
    "asunto": "MOCIONES DE ORDEN DEL DÍA 1652 Y 2040 (ADMISIÓN A DEBATE)"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "05:38 PM",
    "asunto": "TEXTO SUSTITUTORIO DE LAS MOCIONES DE ORDEN DEL DÍA 1652 Y 2040; CONFORMA UNA COMISIÓN INVESTIGADORA POR UN PLAZO DE 180 DÍAS QUE EVALÚE Y DETERMINE LAS RESPONSABILIDADES DE LOS ÓRGANOS COMPETENTES, SU NIVEL DE PARTICIPACIÓN Y LAS ACCIONES PREVENTIVAS ADOPTADAS PARA EVITAR LA OCURRENCIA DE ESTOS REPUDIABLES HECHOS EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y PRIVADAS"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "05:50 PM",
    "asunto": "PROY 626; LEY QUE ESTABLECE SANCIONES DENOMINADAS ALERTAS EDUCATIVAS PARA LAS MICRO Y PEQUEÑAS EMPRESAS REGULADAS DE CONFORMIDAD CON EL ARTÍCULO 11 DE LA LEY 30056, QUE SE ENCUENTREN EN LOS RÉGIMENES TRIBUTARIOS RUS, RER, RÉGIMEN MYPE TRIBUTARIO O RÉGIMEN GENERAL"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:18 PM",
    "asunto": "PROY 1340; LEY QUE PROMUEVE LA ATENCIÓN ESCOLAR INTEGRAL DE LOS ESTUDIANTES EN CONDICIONES DE HOSPITALIZACIÓN O CON TRATAMIENTO AMBULATORIO DE LA EDUCACIÓN BÁSICA REGULAR"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:22 PM",
    "asunto": "RESOLUCIÓN LEGISLATIVA 1824; AUTORIZA AL SEÑOR PRESIDENTE DE LA REPÚBLICA PARA SALIR DEL TERRITORIO NACIONAL DEL 15 AL 23 DE SETIEMBRE DE 2017, CON EL OBJETO DE VIAJAR A LA CIUDAD DE NEW YORK, ESTADOS UNIDOS DE AMÉRICA, PARA PARTICIPAR EN EL 72° PERÍODO DE SESIONES DE LA ASAMBLEA GENERAL DE LAS NACIONES UNIDAS, Y AL ESTADO DE LA CIUDAD DEL VATICANO, A FIN DE REALIZAR UNA VISITA OFICIAL A LA CIUDAD DEL VATICANO"
  },
  "013": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:33 PM",
    "asunto": "PROY. 231; LEY QUE DECLARA DE INTERÉS NACIONAL LA FERIA INTERNACIONAL DE CAFÉS ESPECIALES DEL PERÚ (FICAFÉ)"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:35 PM",
    "asunto": "EXONERACIÓN DE LA SEGUNDA VOTACIÓN DEL PROY. 231; LEY QUE DECLARA DE INTERÉS NACIONAL LA FERIA INTERNACIONAL DE CAFÉS ESPECIALES DEL PERÚ (FICAFÉ)"
  },
  "016": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:48 PM",
    "asunto": "PROY. 1643; LEY QUE MODIFICA EL ANEXO A: SUBVENCIONES PARA PERSONAS JURÍDICAS, DE LA LEY 30518, LEY DE PRESUPUESTO DEL SECTOR PÚBLICO PARA EL AÑO FISCAL 2017"
  },
  "018": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:50 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY.444; LEY QUE PROMUEVE EL ACCESO DE LAS PERSONAS CON DISCAPACIDAD A LAS TECNOLOGÍAS DE APOYO, DISPOSITIVOS Y AYUDAS COMPENSATORIAS"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:52 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS.683, 1296 Y 1445; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CREACIÓN E IMPLEMENTACIÓN DEL INSTITUTO NACIONAL DE LOS CAMÉLIDOS SUDAMERICANOS"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:54 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 411 (ACTUALIZADO); LEY QUE MODIFICA EL ARTÍCULO 1 DE LA LEY 15251, LEY DE CREACIÓN DEL COLEGIO ODONTOLÓGICO DEL PERÚ, Y DIVERSOS ARTÍCULOS DE LA LEY 29016"
  },
  "024": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:56 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 712; LEY QUE DECLARA DE INTERÉS NACIONAL LA INVESTIGACIÓN, CONSERVACIÓN Y PUESTA EN VALOR DEL ARTE EN ROCA UBICADO EN EL PARQUE NACIONAL DE CUTERVO, DEL SANTUARIO NACIONAL TABACONAS NAMBALLE, DEL SANTUARIO NACIONAL CORDILLERA DE COLÁN, DEL REFUGIO DE VIDA SILVESTRE BOSQUES NUBLADOS DE UDIMA, DE LA RESERVA COMUNAL CHAYU NAIN, DE LOS BOSQUES DE PROTECCIÓN DE PAGAIBAMBA Y DE LOS BOSQUES DE PROTECCIÓN DE ALTO MAYO, UBICADOS EN LOS DEPARTAMENTOS DE CAJAMARCA Y AMAZONAS"
  },
  "026": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:57 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 366 Y 728; LEY QUE DECLARA DE NECESIDAD PÚBLICA Y DE PREFERENTE INTERÉS NACIONAL LA CONTINUACIÓN Y EL FINANCIAMIENTO DEL BONO FAMILIAR HABITACIONAL PARA LA ADQUISICIÓN DE VIVIENDA NUEVA, CONSTRUCCIÓN Y MEJORAMIENTO DE LA VIVIENDA DE INTERÉS SOCIAL DEL PROGRAMA TECHO PROPIO"
  },
  "028": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "06:59 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 392; LEY QUE DECLARA DE INTERÉS NACIONAL Y NECESIDAD PÚBLICA LA CREACIÓN DEL DISTRITO DE UDIMA, EN LA PROVINCIA DE SANTA CRUZ, EN EL DEPARTAMENTO DE CAJAMARCA"
  },
  "030": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "07:01 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 479 Y 759; LEY QUE DECLARA DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CONSTRUCCIÓN DE LA CARRETERA QUE COMPRENDE LA RUTA IQUITOS-SANTA MARÍA DE NANAY-12 DE OCTUBRE-ANDOAS-SARAMIRIZA, QUE TIENE POR OBJETO LA INTERCONEXIÓN DE LA CIUDAD DE IQUITOS CON LA COSTA NORTE, DE TAL MANERA QUE PERMITA IMPULSAR UN DESARROLLO SOSTENIDO DE LA AMAZONÍA"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "07:02 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 782; LEY QUE DECLARA DE INTERÉS NACIONAL LA INVESTIGACIÓN, RESTAURACIÓN, CONSERVACIÓN, PROTECCIÓN Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO HISTÓRICO DE ZAÑA, PROVINCIA DE CHICLAYO, DEPARTAMENTO DE LAMBAYEQUE"
  },
  "034": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "07:04 PM",
    "asunto": "SEGUNDA VOTACIÓN DE LOS PROYS. 989 Y 1298; LEY QUE DECLARA AL DISTRITO DE MACUSANI-PROVINCIA DE CARABAYA DE LA REGIÓN PUNO COMO EJE PRINCIPAL DE LA PRODUCCIÓN ALPAQUERA DEL PERÚ"
  },
  "036": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "07:05 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 1158; LEY QUE POSIBILITA LA CONTINUIDAD DE LAS DONACIONES EN ZONAS AFECTADAS POR DESASTRES NATURALES"
  },
  "038": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "07:07 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 959; LEY QUE PROMUEVE A LOS COMEDORES POPULARES COMO UNIDADES PRODUCTIVAS"
  },
  "040": {
    "tipo": "VOTACIÓN",
    "fecha": "07/09/2017",
    "hora": "07:09 PM",
    "asunto": "SEGUNDA VOTACIÓN DEL PROY. 1083; LEY QUE FOMENTA LA EDUCACIÓN VIAL COMO PRINCIPIO DE LA EDUCACIÓN"
  }
}