{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "10:28 AM",
    "asunto": "RESOLUCION LEGISLATIVA DEL CONGRESO DE LA REPUBLICA MEDIANTE LA CUAL SE DELEGA EN LA COMISION PERMANENTE LA FACULTAD DE LEGISLAR DEL 26 DE JUNIO AL 15 DE JULIO DE 2010"
  },
  "005": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "11:00 AM",
    "asunto": "PROY 1983, LEY QUE ESTABLECE LA CONTINUIDAD EN LA COBERTURA DE PREEXISTENCIAS EN EL PLAN DE SALUD DE LAS ENTIDADES PRESTADORAS DE SALUD"
  },
  "006": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "11:04 AM",
    "asunto": "EXONERACION DE 2DA VOTACION EL PROY 1983, LEY QUE ESTABLECE LA CONTINUIDAD EN LA COBERTURA DE PREEXISTENCIAS EN EL PLAN DE SALUD DE LAS ENTIDADES PRESTADORAS DE SALUD"
  },
  "008": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "11:17 AM",
    "asunto": "PROY 3964, LEY QUE REGULA LA CONTRATACION DE BIENES Y SERVICIOS PARA LA SEGUNDA VUELTA EN LAS ELECCIONES POR VOTO POPULAR Y MODIFICA LA TRIGESIMA QUINTA DISPOSICION FINAL DE LA LEY NUM. 29465, LEY DE PRESUPUESTO DEL SECTOR PUBLICO PARA EL AÑO FISCAL 2010"
  },
  "009": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "11:21 AM",
    "asunto": "EXONERACION DE 2DA VOTACION EL PROY 3964, LEY QUE REGULA LA CONTRATACION DE BIENES Y SERVICIOS PARA LA SEGUNDA VUELTA EN LAS ELECCIONES POR VOTO POPULAR Y MODIFICA LA TRIGESIMA QUINTA DISPOSICION FINAL DE LA LEY NUM. 29465, LEY DE PRESUPUESTO DEL SECTOR PUBLICO PARA EL AÑO FISCAL 2010"
  },
  "011": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "11:34 AM",
    "asunto": "PROY 3570, MODIFICACION DEL ARTICULO 8º DE LA LEY NUM. 29357, LEY DE ORGANIZACION Y FUNCIONES DEL MINISTERIO DE RELACIONES EXTERIORES"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "11:38 AM",
    "asunto": "EXONERACION DE 2DA VOTACION, PROY 3570, MODIFICACION DEL ARTICULO 8º DE LA LEY NUM. 29357, LEY DE ORGANIZACION Y FUNCIONES DEL MINISTERIO DE RELACIONES EXTERIORES"
  },
  "014": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "01:45 PM",
    "asunto": "COMISION MULTIPARTIDARIA QUE INVESTIGA LA FORMA Y CIRCUNSTANCIAS EN LAS CUALES HAN FALLECIDO CUATRO CAMPESINOS COMO CONSECUENCIA DEL ULTIMO PARO AGRARIO INDEFINIDO INICIADO EL 18 DE FEBRERO DE 2008 INFORME FINAL EN MAYORIA SUSCRITO POR LOS CONGS EGUREN NEUENSCHWANDER, WILSON UGARTE Y DE LA CRUZ VASQUEZ"
  },
  "017": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "04:18 PM",
    "asunto": "PROY 3941, RESOLUCION LEGISLATIVA POR LA QUE SE CONCEDE PENSION DE GRACIA A DON HUGO ALEJANDRO MORA MARTINEZ, DESTACADO DEPORTISTA NACIONAL"
  },
  "018": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "04:22 PM",
    "asunto": "EXONERACION DE 2DA VOTACION, PROY 3941, RESOLUCION LEGISLATIVA POR LA QUE SE CONCEDE PENSION DE GRACIA A DON HUGO ALEJANDRO MORA MARTINEZ, DESTACADO DEPORTISTA NACIONAL"
  },
  "020": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "04:28 PM",
    "asunto": "RECONSIDERACION A LA VOTACION DE LA COMISION MULTIPARTIDARIA QUE INVESTIGA LA FORMA Y CIRCUNSTANCIAS EN LAS CUALES HAN FALLECIDO CUATRO CAMPESINOS COMO CONSECUENCIA DEL ULTIMO PARO AGRARIO INDEFINIDO INICIADO EL 18 DE FEBRERO DE 2008 INFORME FINAL EN MAYORIA SUSCRITO POR LOS CONGS EGUREN"
  },
  "022": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "04:41 PM",
    "asunto": "ACLARACION PROY 3980 LEY QUE CONTINUA EL PROCESO DE CONSOLIDACION DEL ESPECTRO NORMATIVO PERUANO"
  },
  "024": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "05:58 PM",
    "asunto": "PROY 3912, LEY QUE CREA EL CONSEJO DE ADMINISTRACION DE LOS BIENES INMUEBLES DE LA INSTITUCION EDUCATIVA COLEGIO NACIONAL SAN JUAN DE TRUJILLO"
  },
  "025": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "06:02 PM",
    "asunto": "EXONERACION DE 2DA VOTACION EL PROY 3912, LEY QUE CREA EL CONSEJO DE ADMINISTRACION DE LOS BIENES INMUEBLES DE LA INSTITUCION EDUCATIVA COLEGIO NACIONAL SAN JUAN DE TRUJILLO"
  },
  "027": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "06:39 PM",
    "asunto": "PROY 3338, MODIFICACION DE LA LEY NUM. 27181, LEY GENERAL DE TRANSPORTE Y TRANSITO TERRESTRE, SOBRE LA RESPONSABILIDAD ADMINISTRATIVA POR LAS INFRACCIONES Y LAS SANCIONES A PEATONES POR INFRACCIONES A LAS NORMAS DE TRANSPORTE Y TRANSITO TERRESTRE"
  },
  "028": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "06:43 PM",
    "asunto": "EXONERACION DE 2DA VOTACION DEL PROY 3338, MODIFICACION DE LA LEY NUM. 27181, LEY GENERAL DE TRANSPORTE Y TRANSITO TERRESTRE, SOBRE LA RESPONSABILIDAD ADMINISTRATIVA POR LAS INFRACCIONES Y LAS SANCIONES A PEATONES POR INFRACCIONES A LAS NORMAS DE TRANSPORTE Y TRANSITO TERRESTRE"
  },
  "030": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "07:21 PM",
    "asunto": "CUESTION PREVIA PARA QUE PASE A LA COMISION DE CONSTITUCION EL PROY 1165, LEY QUE INCORPORA A LOS PENSIONISTAS DE LA EMPRESA NACIONAL DE TABACO (ENATA) DENTRO DE LOS ALCANCES DE LA LEY NUM. 25146 Y DISPONE QUE LA ENTIDAD A CARGO DE LA ADMINISTRACION Y PAGO DE SUS PENSIONES ES EL BANCO DE LA NACION"
  },
  "032": {
    "tipo": "VOTACIÓN",
    "fecha": "22/06/2010",
    "hora": "08:12 PM",
    "asunto": "RECTIFICACION DE LA VOTACION DEL PROYS 2178 Y 2223, MODIFICACION DEL DECRETO LEGISLATIVO NUM. 688, LEY DE CONSOLIDACION DE BENEFICIOS SOCIALES"
  },
  "033": {
    "tipo": "VOTACION",
    "fecha": "22/06/2010",
    "hora": "08:18 PM",
    "asunto": "RECONSIDERACION A LA VOTACION DEL PROYS 2178 Y 2223, MODIFICACION DEL DECRETO LEGISLATIVO NUM. 688, LEY DE CONSOLIDACION DE BENEFICIOS SOCIALES"
  }
}