{
  "003": {
    "tipo": "VOTACIÓN",
    "fecha": "12/06/2014",
    "hora": "11:16 AM",
    "asunto": "CUESTIÓN PREVIA PARA QUE SE VOTE ARTÍCULO POR ARTÍCULO EL PROY. 3554; LEY QUE APRUEBA MODIFICACIONES PRESUPUESTARIAS EN EL PRESUPUESTO DEL SECTOR PÚBLICO PARA EL AÑO FISCAL 2014 Y APRUEBA OTRAS MEDIDAS"
  },
  "004": {
    "tipo": "VOTACIÓN",
    "fecha": "12/06/2014",
    "hora": "11:23 AM",
    "asunto": "PROY. 3554; LEY QUE APRUEBA MODIFICACIONES PRESUPUESTARIAS EN EL PRESUPUESTO DEL SECTOR PÚBLICO PARA EL AÑO FISCAL 2014 Y APRUEBA OTRAS MEDIDAS"
  },
  "006": {
    "tipo": "VOTACION",
    "fecha": "12/06/2014",
    "hora": "01:18 PM",
    "asunto": "CUESTIÓN PREVIA PLANTEADA POR EL CONGRESISTA TEJADA GALINDO PARA DEBATIR CASO POR CASO LOS INFORMES PRESENTADOS POR LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LA GESTIÓN DE ALAN GABRIEL GARCÍA PÉREZ COMO PRESIDENTE DE LA REPÚBLICA"
  },
  "007": {
    "tipo": "VOTACIÓN",
    "fecha": "12/06/2014",
    "hora": "01:20 PM",
    "asunto": "CUESTIÓN PREVIA PLANTEADA POR EL CONGRESISTA VELASQUEZ QUESQUÉN PARA QUE PREVIO AL DEBATE SE DIFUNDA EL AUDIO DE LA REUNIÓN SOSTENIDA POR EL PRESIDENTE DE LA COMISIÓN INVESTIGADORA Y EL PRESUNTO DELINCUENTE DENOMINADO \"BRASIL\""
  },
  "008": {
    "tipo": "VOTACIÓN",
    "fecha": "12/06/2014",
    "hora": "01:25 PM",
    "asunto": "CUESTIÓN PREVIA PLANTEADA POR EL CONGRESISTA MULDER BEDOYA PARA QUE PREVIO AL DEBATE SE ALCANCE A LA REPRESENTACIÓN NACIONAL TODOS LOS DOCUMENTOS SEÑALADOS POR EL CONGRESISTA TEJADA GALINDO EN SU INTERVENCIÓN"
  },
  "010": {
    "tipo": "VOTACIÓN",
    "fecha": "12/06/2014",
    "hora": "01:31 PM",
    "asunto": "CUESTIÓN PREVIA PLANTEADA POR EL CONGRESISTA MULDER BEDOYA PARA QUE NO SE DEBATA LOS INFORMES QUE HAN SIDO OBJETADOS POR EL PODER JUDICIAL CON RESPECTO AL INFORME FINAL DE LA COMISIÓN INVESTIGADORA MULTIPARTIDARIA ENCARGADA DE INVESTIGAR LA GESTIÓN DE ALAN GABRIEL GARCÍA PÉREZ COMO PRESIDENTE DE LA REPÚBLICA"
  },
  "012": {
    "tipo": "VOTACIÓN",
    "fecha": "12/06/2014",
    "hora": "01:49 PM",
    "asunto": "PROY. 3581; RESOLUCIÓN LEGISLATIVA QUE AUTORIZA EL INGRESO DE PERSONAL MILITAR ESTADOUNIDENSE AL TERRITORIO DE LA REPÚBLICA, DE ACUERDO CON EL PROGRAMA DE ACTIVIDADES OPERACIONALES DE LAS FUERZAS ARMADAS DEL PERÚ CON FUERZAS ARMADAS EXTRANJERAS CORRESPONDIENTE AL MES DE JUNIO DE 2014"
  }
}